Repository: carboes/events-manager
Catalog: includes/langs/dbem-*.po
Languages: de_de

source: Since the event is repeated, you must specify an event date.
de_de: Da die Veranstaltung wiederholt wird, müssen Sie einen Veranstaltungstermin.

source: Events cannot start after they end.
de_de: Events kann nicht gestartet werden, nachdem sie zu beenden.

source: Dates must have correct formatting. Please use the date picker provided.
de_de: Termine müssen korrekte Formatierung. Bitte benutzen Sie die Datumsauswahl zur Verfügung gestellt.

source: Profile
de_de: Profil

source: the first %s of the month
de_de: das erste %s des Monats

source: the second %s of the month
de_de: die zweite %s des Monats

source: the third %s of the month
de_de: das dritte %s des Monats

source: the fourth %s of the month
de_de: das vierte %s des Monats

source: the last %s of the month
de_de: den letzten %s des Monats

source: From %1$s to %2$s
de_de: aus %1$s zu %2$s

source: everyday
de_de: täglich

source: every %s days
de_de: jeder %s Tag

source: every week
de_de: jede Woche

source: every %s weeks
de_de: jeder %s Woche

source: every %s months
de_de: jeder %s Monat

source: Booking successful, pending confirmation (you will also receive an email once confirmed).
de_de: Buchung erfolgreich, bis die Bestätigung (bekommen Sie auch eine E-Mail, sobald bestätigt).

source: Booking successful.
de_de: Buchung erfolgreich.

source: However, there were some problems whilst sending confirmation emails to you and/or the event contact person. You may want to contact them directly and letting them know of this error.
de_de: Allerdings gab es einige Probleme, während die Übermittlung der Bestätigung E-Mails an Sie und / oder die Veranstaltung Ansprechpartner. Sie können diese direkt zu kontaktieren und ihnen mitteilen, für diesen Fehler.

source: Booking could not be created
de_de: Buchung konnte nicht erstellt werden

source: %s created.
de_de: %s erstellt.

source: Bookings %s. Mails Sent.
de_de: Buchungen %s. Mails Sent.

source: An error occurred.
de_de: Ist ein Fehler aufgetreten.

source: Booking details for "%s" as of %s
de_de: Buchungsdaten für die "%s" ab %s

source: The category name
de_de: Der Name der Kategorie

source: Rejected
de_de: abgelehnt

source: Cancelled
de_de: Abgesagte

source: Awaiting Online Payment
de_de: Erwarten Online Zahlung

source: Awaiting Payment
de_de: Erwarten Zahlung

source: Your booking has been recorded
de_de: Ihre Buchung wurde erfasst

source: You cannot manage this %s.
de_de: Sie können dies nicht leisten %s.

source: You are trying to book a non-existent ticket for this event.
de_de: Sie versuchen, eine nicht vorhandene Tickets für diese Veranstaltung zu buchen.

source: You must request at least one space to book an event.
de_de: Sie müssen Anfrage mindestens ein Leerzeichen zu einer Veranstaltung zu buchen.

source: %s deleted
de_de: %s gelöscht

source: %s could not be deleted
de_de: %s konnte nicht gelöscht werden

source: Not approved, spaces full.
de_de: Nicht genehmigt, Räume voll.

source: Booking %s.
de_de: Buchung %s.

source: Mail Sent.
de_de: Post verschickt.

source: ERROR : Mail Not Sent.
de_de: ERROR: Mail nicht gesendet.

source: Booking note successfully added.
de_de: Buchung beachten erfolgreich hinzugefügt.

source: Confirmation email could not be sent to contact person. Registrant should have gotten their email (only admin see this warning).
de_de: Bestätigung per E-Mail konnte nicht gesendet werden, um Personen zu kontaktieren. Registrant sollten ihre E-Mail bekommen haben (nur admin sehen diese Warnung).

source: Confirmation email could not be sent to admin. Registrant should have gotten their email (only admin see this warning).
de_de: Bestätigung per E-Mail konnte nicht an admin gesendet werden. Registrant sollten ihre E-Mail bekommen haben (nur admin sehen diese Warnung).

source: However, the image could not be saved.
de_de: Allerdings könnte das Bild nicht gespeichert werden.

source: The image could not be saved
de_de: Das Bild konnte nicht gespeichert werden

source: However, the image could not be saved:
de_de: Allerdings könnte das Bild nicht gespeichert werden:

source: The image file is too big! Maximum size:
de_de: Die Image-Datei ist zu groß! Maximale Größe:

source: The image is too big! Maximum size allowed:
de_de: Das Bild ist zu groß! Maximale Größe zulässig:

source: The image is in a wrong format!
de_de: Das Bild wird in ein falsches Format!

source: User deleted by administrators
de_de: Benutzer von Administratoren gelöscht

source: Uncategorized
de_de: Allgemein

source: #_BOOKINGNAME (#_BOOKINGEMAIL) will attend #_NAME on #F #j, #Y. He wants to reserve #_BOOKINGSPACES spaces.<br/> Now there are #_BOOKEDSPACES spaces reserved, #_AVAILABLESPACES are still available.<br/>Yours faithfully,<br/>Events Manager - http://wp-events-plugin.com
de_de: #_BOOKINGNAME (#_BOOKINGEMAIL) wird an #_NAME auf #F #j, #Y. Er will zu reservieren #_BOOKINGSPACES Räume.<br/> Nun gibt es #_BOOKEDSPACES Räume reserviert, #_AVAILABLESPACES sind immer noch verfügbar.<br/>Mit freundlichen Grüßen,<br/>Events Manager - http://wp-events-plugin.com

source: #_BOOKINGNAME (#_BOOKINGEMAIL) cancelled his booking at #_NAME on #F #j, #Y. He wanted to reserve #_BOOKINGSPACES spaces.<br/> Now there are #_BOOKEDSPACES spaces reserved, #_AVAILABLESPACES are still available.<br/>Yours faithfully,<br/>Events Manager - http://wp-events-plugin.com
de_de: #_BOOKINGNAME (#_BOOKINGEMAIL) storniert seine Buchung auf #_NAME auf #F #j, #Y. Er wollte zu reservieren #_BOOKINGSPACES Räume.<br/>Nun gibt es #_BOOKEDSPACES Räume reserviert, #_AVAILABLESPACES sind immer noch verfügbar.<br/>hochachtungsvoll,<br/>Events Manager - http://wp-events-plugin.com

source: Dear #_BOOKINGNAME, <br/>you have successfully reserved #_BOOKINGSPACES space/spaces for #_NAME.<br/>Yours faithfully,<br/>#_CONTACTNAME
de_de: liebe #_BOOKINGNAME, <br/>Sie haben erfolgreich vorbehalten #_BOOKINGSPACES Raum / Räume für #_NAME.<br/>Mit freundlichen Grüßen,<br/>#_CONTACTNAME

source: Dear #_BOOKINGNAME, <br/>You have requested #_BOOKINGSPACES space/spaces for #_NAME.<br/>Your booking is currently pending approval by our administrators. Once approved you will receive an automatic confirmation.<br/>Yours faithfully,<br/>#_CONTACTNAME
de_de: liebe #_BOOKINGNAME, <br/>Sie haben angefordert #_BOOKINGSPACES Raum / Räume für #_NAME.<br/>Ihre Buchung ist derzeit noch der Zustimmung durch unsere Administratoren. Sobald die Genehmigung erhalten Sie eine automatische Bestätigung erhalten.<br/>hochachtungsvoll,<br/>#_CONTACTNAME

source: Dear #_BOOKINGNAME, <br/>Your requested booking for #_BOOKINGSPACES spaces at #_NAME on #F #j, #Y has been rejected.<br/>Yours faithfully,<br/>#_CONTACTNAME
de_de: liebe #_BOOKINGNAME, <br/>Die gewünschte Buchung für #_BOOKINGSPACES Leerzeichen am #_NAME on #F #j, #Y abgelehnt wurde.<br/>Mit freundlichen Grüßen,<br/>#_CONTACTNAME

source: Dear #_BOOKINGNAME, <br/>Your requested booking for #_BOOKINGSPACES spaces at #_NAME on #F #j, #Y has been cancelled.<br/>Yours faithfully,<br/>#_CONTACTNAME
de_de: liebe #_BOOKINGNAME, <br/>Die gewünschte Buchung für #_BOOKINGSPACES Leerzeichen am #_NAME auf #F #j, #Y wurde abgebrochen.<br/>Mit freundlichen Grüßen,<br/>#_CONTACTNAME

source: No %s
de_de: nicht %s

source: <li>No events in this location</li>
de_de: <li>Keine Termine in dieser Position</li>

source: New booking
de_de: neue Buchung

source: Booking Cancelled
de_de: Buchung storniert

source: Booking Pending
de_de: Buchung Pending

source: Booking Rejected
de_de: Buchung abgelehnt

source: Booking Confirmed
de_de: Buchung bestätigt

source: Powered by
de_de: Präsentiert von

source: Bookings - #_NAME
de_de: Buchungen - #_NAME

source: Ach, some problems here:
de_de: Ach, ein paar Probleme hier:

source: No ticket id provided
de_de: Kein Ticket-ID zur Verfügung gestellt

source: You are now viewing the duplicated %s.
de_de: Du betrachtest jetzt die duplizierten %s.

source: %s successfully deleted
de_de: %s erfolgreich gelöscht

source: A new user account has been created for you. Please check your email for access details.
de_de: Ein neues Benutzerkonto wurde für Sie erstellt. Bitte überprüfen Sie Ihre E-Mail-Zugang Details.

source: This email already exists in our system, please log in to register to proceed with your booking.
de_de: Diese E-Mail existiert bereits in unserem System, bitte melden Sie sich registrieren, um mit Ihrer Buchung fortzufahren.

source: There was a problem creating a user account, please contact a website administrator.
de_de: Es gab ein Problem beim Erstellen eines Benutzerkontos, kontaktieren Sie bitte einen Website-Administrator.

source: You must log in or register to make a booking.
de_de: Du musst dich anmelden oder registrieren um eine Reservierung vorzunehmen.

source: You already have booked a seat at this event.
de_de: Sie haben bereits einen Platz bei dieser Veranstaltung ausgebucht.

source: Booking %s
de_de: Buchung %s

source: You must log in to cancel your booking.
de_de: Du musst angemeldet sein, um Ihre Buchung zu stornieren.

source: Book now!
de_de: Buchen Sie jetzt!

source: You must <a href="%s">register</a> or <a href="%s">log in</a> in order to create and manage your bookings.
de_de: Sie müssen <a href="%s">registrieren</a> oder <a href="%s">einloggen</a> Um die Erstellung und Verwaltung Ihrer Buchungen.

source: Cancel your booking
de_de: Stornieren Sie Ihre Buchung

source: You are in Events Manager debug mode. To turn debug mode off, go to the <a href="%s">settings</a> page.
de_de: Sie befinden sich in Events Manager Debug-Modus. So schalten Sie den Debug-Modus aus, um unterwegs<a href="%s">Einstellungen</a> Seite.

source: <p>Hey, <strong>%s</strong>, welcome to <strong>Events Manager</strong>! We hope you like it around here.</p> <p>Now it's time to insert events lists through <a href='%s' title='Widgets page'>widgets</a>, <a href='%s' title='Template tags documentation'>template tags</a> or <a href='%s' title='Shortcodes documentation'>shortcodes</a>.</p> <p>By the way, have you taken a look at the <a href='%s' title='Change settings'>Settings page</a>? That's where you customize the way events and locations are displayed.</p> <p>What? Tired of seeing this advice? I hear you, <a href='%s' title='Don't show this advice again'>click here</a> and you won't see this again!</p>
de_de: <p>Hey, <strong>%s</strong>, Willkommen bei <strong>Events Manager</strong>! Wir hoffen euch gefällt es hier in der Gegend.</p> <p>Jetzt ist es Zeit, um Ereignisse Listen durch einfügen <a href='%s' title='Widgets page'>widgets</a>, <a href='%s' title='Template tags documentation'>template tags</a> or <a href='%s' title='Shortcodes documentation'>shortcodes</a>.</p> <p>Übrigens, haben Sie einen Blick auf die genommen <a href='%s' title='Change settings'>Settings page</a>? Das ist, wo Sie den Weg Events und Locations werden angezeigt anpassen.</p> <p>Was? Müde sehen diesen Rat? Ich höre dich, <a href='%s' title='Nicht mehr anzeigen Beratung wieder'>klicken Sie hier</a>und ihr werdet nicht sehen wieder!</p>

source: Today's events
de_de: Die heutigen Veranstaltungen

source: Tomorrow's events
de_de: Morgen Veranstaltungen

source: Events this month
de_de: Events in diesem Monat

source: Events next month
de_de: Events im nächsten Monat

source: Events within 2 months
de_de: Events innerhalb von 2 Monaten

source: Events within 3 months
de_de: Events innerhalb von 3 Monaten

source: Events within 6 months
de_de: Events innerhalb von 6 Monaten

source: Events within 12 months
de_de: Events innerhalb von 12 Monaten

source: Trying to perform an illegal action.
de_de: Der Versuch, eine illegale Aktion auszuführen.

source: <strong>ERROR</strong>: Please enter a username.
de_de: <strong>ERROR</strong>: Bitte geben Sie einen Benutzernamen ein.

source: <strong>ERROR</strong>: This username is invalid because it uses illegal characters. Please enter a valid username.
de_de: <strong>ERROR</strong>: Dieser Benutzername ist ungültig, da es illegal Zeichen verwendet. Bitte geben Sie einen gültigen Benutzernamen ein.

source: <strong>ERROR</strong>: This username is already registered, please choose another one.
de_de: <strong>ERROR</strong>: Dieser Benutzername bereits registriert ist, wählen Sie bitte einen anderen.

source: <strong>ERROR</strong>: Please type your e-mail address.
de_de: <strong>ERROR</strong>: Bitte geben Sie Ihre E-Mail-Adresse.

source: <strong>ERROR</strong>: The email address isn&#8217;t correct.
de_de: <strong>ERROR</strong>: Die E-Mail-Adresse ist nicht richtig.

source: <strong>ERROR</strong>: This email is already registered, please choose another one.
de_de: <strong>ERROR</strong>: Diese E-Mail bereits registriert ist, wählen Sie bitte einen anderen.

source: <strong>ERROR</strong>: Couldn&#8217;t register you... please contact the <a href="mailto:%s">webmaster</a> !
de_de: <strong>ERROR</strong>: Konnte nicht registriert werden Sie ... Bitte kontaktieren Sie das <a href="mailto:%s">webmaster</a> !

source: New user registration on your blog %s:
de_de: Registrierung eines neuen Benutzers in Ihrem Blog %s:

source: Username: %s
de_de: Benutzername: %s

source: [%s] New User Registration
de_de: [%s] Neuen Benutzer anmelden

source: [%s] Your username and password
de_de: [%s] Ihr Benutzername und Passwort

source: Event registration and booking management for Wordpress. Recurring events, locations, google maps, rss, ical, booking registration and more!
de_de: VeranstaltungRegistrierung und Buchung Management für Wordpress. Wiederkehrende Ereignisse, Orte, Google Maps, RSS, iCal, Reservierung Anmeldung und mehr!
