Repository: carboes/events-manager
Catalog: includes/langs/dbem-*.po
Languages: de_de

source: An email will be sent to the event contact when a booking is first made.
de_de: Eine E-Mail wird auf der Veranstaltung wenden Sie gesendet werden, wenn eine Buchung zuerst erfolgt.

source: Contact person email subject
de_de: Ansprechpartner E-Mail unter

source: Contact person email
de_de: Ansprechpartner E-Mail

source: Contact person booking cancelled
de_de: Ansprechpartner Buchung storniert

source: An email will be sent to the event contact if someone cancels their booking.
de_de: Eine E-Mail wird auf der Veranstaltung Kontakt gesendet werden, wenn jemand bricht ihre Buchung.

source: Contact person cancellation subject
de_de: Ansprechpartner Stornierung Thema

source: Contact person cancellation email
de_de: Ansprechpartner Stornierung per E-Mail

source: Confirmed booking email
de_de: Bestätigte Buchung per E-Mail

source: This is sent when a person's booking is confirmed. This will be sent automatically if approvals are required and the booking is approved. If approvals are disabled, this is sent out when a user first submits their booking.
de_de: Dies wird gesendet, wenn eine Person Buchung bestätigt ist. Dadurch wird automatisch gesendet werden, wenn Genehmigungen erforderlich sind und die Buchung wird genehmigt. Wenn Genehmigungen deaktiviert sind, wird dies, wenn ein Benutzer zum ersten Mal legt die Buchung geschickt.

source: Booking confirmed email subject
de_de: Buchung bestätigte E-Mail unter

source: Booking confirmed email
de_de: Buchung bestätigte E-Mail

source: Pending booking email
de_de: Bis Buchung per E-Mail

source: This will be sent to the person when they first submit their booking. Not relevant if bookings don't require approval.
de_de: Dies wird an die Person gesendet werden, wenn sie sich unterwerfen zuerst ihre Buchung. Nicht relevant, wenn Buchungen bedürfen keiner Zustimmung.

source: Booking pending email subject
de_de: Buchung ausstehende E-Mail unter

source: Booking pending email
de_de: Buchung ausstehende E-Mail

source: Rejected booking email
de_de: Abgelehnt Buchung per E-Mail

source: This will be sent automatically when a booking is rejected. Not relevant if bookings don't require approval.
de_de: Dadurch wird automatisch gesendet werden, wenn eine Buchung wird abgelehnt. Nicht relevant, wenn Buchungen bedürfen keiner Zustimmung.

source: Booking rejected email subject
de_de: Buchung abgelehnt E-Mail unter

source: The subject of the email sent to the person making a booking that is awaiting administrator approval. Not relevant if bookings don't require approval.
de_de: Das Thema der E-Mail an die Person, die eine Buchung, die warten auf Genehmigung des Administrators ist. Nicht relevant, wenn Buchungen bedürfen keiner Zustimmung.

source: Booking rejected email
de_de: Buchung abgelehnt E-Mail

source: The body of the email which will be sent to the person if the booking is rejected. Not relevant if bookings don't require approval.
de_de: Der Körper der E-Mail, die an die Person gesendet wird, wenn die Buchung wird abgelehnt. Nicht relevant, wenn Buchungen bedürfen keiner Zustimmung.

source: Booking cancelled
de_de: Buchung storniert

source: This will be sent when a user cancels their booking.
de_de: Dies wird gesendet, wenn ein Benutzer bricht ihre Buchung.

source: Booking cancelled email subject
de_de: Buchung storniert E-Mail unter

source: Booking cancelled email
de_de: Buchung storniert E-Mail

source: Email Settings
de_de: E-Mail-Einstellungen

source: Notification sender name
de_de: Benachrichtigung Name des Absenders

source: Insert the display name of the notification sender.
de_de: Legen Sie die Anzeige des Namens des Absenders der Mitteilung.

source: Notification sender address
de_de: enachrichtigung Absenderadresse

source: Insert the address of the notification sender.
de_de: Legen Sie die Adresse des Absenders für Benachrichtigungen.

source: The port through which you e-mail notifications will be sent. Make sure the firewall doesn't block this port
de_de: Der Port, über den Sie E-Mail-Benachrichtigungen verschickt werden. Sicherstellen, dass die Firewall nicht blockiert diesen Port

source: Mail sending method
de_de: Mail Sendemethode

source: PHP mail function
de_de: PHP Mail-Funktion

source: Select the method to send email notification.
de_de: Wählen Sie die Methode E-Mail-Benachrichtigung zu senden.

source: Use SMTP authentication?
de_de: SMTP-Authentifizierung verwenden?

source: SMTP authentication is often needed. If you use GMail, make sure to set this parameter to Yes
de_de: SMTP-Authentifizierung wird häufig benötigt werden. Wenn Sie Google Mail verwenden, stellen Sie sicher, dass dieser Parameter auf Ja gesetzt

source: The SMTP host. Usually it corresponds to 'localhost'. If you use GMail, set this value to 'ssl://smtp.gmail.com:465'.
de_de: Der SMTP-Host. Normalerweise ist es entspricht 'localhost'. Wenn Sie Google Mail verwenden, setzen Sie diesen Wert auf 'ssl://smtp.gmail.com:465'.

source: SMTP username
de_de: SMTP Benutzername

source: Insert the username to be used to access your SMTP server.
de_de: Legen Sie den Benutzernamen verwendet, um Ihre SMTP-Server zugreifen zu können.

source: SMTP password
de_de: SMTP Kennwort

source: Insert the password to be used to access your SMTP server
de_de: Geben Sie das Passwort verwendet werden, um den SMTP-Server zugreifen zu können

source: Images size
de_de: Bilder Größe

source: Maximum width (px)
de_de: Maximale Breite (px)

source: The maximum allowed width for images uploades
de_de: Die maximal zulässige Breite für Bilder uploades

source: Maximum height (px)
de_de: Maximale Höhe (px)

source: The maximum allowed height for images uploaded, in pixels
de_de: Die maximal zulässige Höhe für Bilder hochgeladen, im Pixel

source: Maximum size (bytes)
de_de: Maximale Größe (in Bytes)

source: The maximum allowed size for images uploaded, in bytes
de_de: Die maximal zulässige Größe für Bilder hochgeladen, im Bytes

source: User Capabilities
de_de: Benutzer-Funktionen

source: Warning: Changing these values may result in exposing previously hidden information to all users.
de_de: Warnung: Die Änderung dieser Werte kann bei der Aufdeckung bisher verborgene Informationen für alle Benutzer führen.

source: You can now give fine grained control with regards to what your users can do with events. Each user role can have perform different sets of actions.
de_de: Sie können nun geben feinkörnige Kontrolle in Bezug auf das, was Ihre Benutzer können mit Ereignissen zu tun. Jeder Benutzer Rolle können führen verschiedene Arten von Maßnahmen.

source: Users can publish events and skip any admin approval.
de_de: Benutzer können veröffentlichen Veranstaltungen und überspringen alle Admin-Zulassung.

source: User can edit the global categories.
de_de: Benutzer können den globalen Kategorien.

source: User can delete other users events.
de_de: Benutzer löschen können anderen Benutzern Veranstaltungen.

source: User can delete other users locations.
de_de: Benutzer löschen können anderen Benutzern Standorten.

source: User can edit other users locations.
de_de: Benutzer bearbeiten kann anderen Usern Standorten.

source: User can manage other users individual bookings and event booking settings.
de_de: Benutzer können auch andere Benutzer die einzelnen Buchungen und Event-Buchung ändern.

source: User can edit other users events.
de_de: Benutzer bearbeiten kann anderen Usern Veranstaltungen.

source: User can delete their own locations.
de_de: Benutzer löschen können ihre eigenen Standorten.

source: User can delete their events.
de_de: Benutzer löschen können ihre Veranstaltungen.

source: User can edit their locations.
de_de: Benutzer bearbeiten kann ihren Standorten.

source: User can use and manage bookings with their events.
de_de: Der Benutzer kann bedienen und zu verwalten Buchungen mit ihren Veranstaltungen.

source: User can view other users locations, to make locations shared by all users allow all event user roles to view all locations.
de_de: Der Benutzer kann von anderen Benutzern Standorte, um Standorte von allen Benutzern gemeinsam können alle Event-Benutzerrollen auf alle Standorte zu sehen.

source: User can create recurrent events.
de_de: Benutzer können wiederkehrende Ereignisse.

source: User can create and edit their events.
de_de: Benutzer erstellen und bearbeiten können ihre Veranstaltungen.

source: Anonymous Event Submission
de_de: Anonyme VeranstaltungEinreichung

source: You can allow users to publicly submit events on your blog by using the [event_form] shortcode, and enabling anonymous submissions below.
de_de: Sie können Benutzern erlauben, öffentlich unterbreiten Ereignisse in Ihrem Blog, indem Sie die [event_form] Shortcode und Aktivieren der anonymen Einreichungen unten.

source: Allow anonymous event submissions?
de_de: Gestattet anonymen Einsendungen Veranstaltung?

source: Would you like to allow users to submit bookings anonymously? If so, you can use the new [event_form] shortcode or <code>em_event_form()</code> template tag with this enabled.
de_de: Möchten Sie, dass Benutzer Buchungen anonym einreichen? Wenn ja, können Sie mit dem neuen [event_form] Shortcode oder <code> em_event_form () </code> Template-Tag mit dieser aktiviert ist.

source: Guest Default User
de_de: Gast Default User

source: Events require a user to own them. In order to allow events to be submitted anonymously you need to assign that event a specific user. We recommend you create a "Anonymous" subscriber with a very good password and use that.
de_de: Veranstaltungen benötigen einen Benutzer zu eigen. Damit Ereignisse anonym eingereicht werden, müssen Sie ordnen diesem Fall einen bestimmten Benutzer. Wir empfehlen Ihnen, a "Anonymous" Teilnehmer mit einem sehr guten Passwort und verwenden Sie diese.

source: Success Message
de_de: Erfolgsmeldung

source: Anonymous submitters cannot see or modify their event once submitted. You can customize the success message they see here.
de_de: Anonyme Einreicher kann nicht sehen oder ändern ihre Veranstaltung einmal eingereicht. Sie können den Erfolg Botschaft, die sie hier sehen.

source: Bookings data
de_de: Buchungen Daten

source: Phone number
de_de: Telefonnummer

source: Available
de_de: verfügbar

source: Phone
de_de: Telefon

source: Loading Map....
de_de: Laden Karte....

source: between
de_de: zwischen

source: and
de_de: und

source: All Categories
de_de: Alle Kategorien

source: All Countries
de_de: Alle Länder

source: All Regions
de_de: Alle Regionen

source: All States
de_de: Alle Staaten

source: Loading...
de_de: Laden...

source: Searching...
de_de: Suche...

source: Calendar
de_de: Kalender

source: When
de_de: Wann

source: Starts on
de_de: startet auf

source: from
de_de: aus

source: to
de_de: zu

source: and ends on
de_de: und endet am

source: This event spans every day between the beginning and end date, with start/end times applying to each day.
de_de: Diese Veranstaltung umfasst jeden Tag zwischen Beginn und Ende, mit Start / Endzeit für jeden einzelnen Tag.

source: For a recurring event, a one day event will be created on each recurring date within this date range.
de_de: Für eine wiederkehrende Veranstaltung wird eine eintägige Veranstaltung auf jeder wiederkehrenden Termin in diesem Zeitraum erstellt werden.

source: Monday
de_de: Montag

source: Tuesday
de_de: Dienstag

source: Wednesday
de_de: Mittwoch

source: Thursday
de_de: Donnerstag

source: Friday
de_de: Freitag

source: Saturday
de_de: Samstag

source: Sunday
de_de: Sonntag

source: This event repeats
de_de: Dieses Ereignis wiederholt sich

source: every
de_de: jeder

source: week on
de_de: Woche

source: weeks on
de_de: Wochen auf

source: month on the
de_de: Monat auf der

source: months on the
de_de: Monate auf der

source: of each month
de_de: eines jeden Monats

source: Where
de_de: wo

source: Choose from one of your locations
de_de: Wählen Sie aus einem Ihrer Standorte

source: or <a href="%s">add a new location</a>
de_de: oder <a href="%s">fügen Sie einen neuen Standort</a>

source: Details about the event.
de_de: Details über die Veranstaltung.

source: HTML Allowed.
de_de: HTML erlaubt.

source: Category:
de_de: Kategorie:

source: Are you sure you want to cancel your booking?
de_de: Sind Sie sicher, dass Sie Ihre Buchung stornieren?

source: Cancel
de_de: stornieren

source: You do not have any bookings.
de_de: Sie haben noch keine Buchungen.

source: Please <a href="%s">Log In</a> to view your bookings.
de_de: Bitte <a href="%s">Anmelden</a>Um Ihre Buchungen.

source: edit
de_de: bearbeiten

source: No Events
de_de: keine Veranstaltung

source: Upcoming
de_de: Bevorstehende

source: Book Now
de_de: Jetzt buchen

source: Booking...
de_de: Buchung ...

source: Booking Submitted
de_de: Buchung eingereicht

source: Booking Error. Try again?
de_de: Buchung Fehler. Versuchen Sie es erneut?

source: Map Unavailable
de_de: Karte nicht verfügbar

source: You are currently attending this event. <a href="%s">Manage my bookings</a>
de_de: Sie befinden sich aktuell an diesem Veranstaltung. <a href="%s">Meine Buchungen</a>

source: Online bookings are not available for this event.
de_de: Online-Buchungen sind nicht verfügbar für dieses Ereignis.

source: Bookings are closed for this event.
de_de: Buchungen sind für diese Veranstaltung geschlossen.

source: Send your booking
de_de: Senden Sie Ihre Buchung

source: You must log in before you make a booking.
de_de: Sie müssen, bevor Sie eine Buchung vornehmen zu protokollieren.

source: Log in if you already have an account with us.
de_de: Melden Sie sich an, wenn Sie bereits ein Konto bei uns.

source: Username
de_de: Benutzername

source: Password
de_de: Kennwort

source: Log In
de_de: Anmelden

source: Remember Me
de_de: merken mir

source: Sign Up
de_de: Registrieren

source: Password Lost and Found
de_de: Kennwort verloren und gefunden

source: Lost your password?
de_de: Kennwort vergessen?

source: No more tickets available at this time.
de_de: Keine Tickets mehr verfügbar zu diesem Zeitpunkt.

source: Please wait while the booking is being submitted.
de_de: Bitte warten Sie, während die Buchung abgegeben wird.

source: If blank, there's no space limit.
de_de: Wenn leer, es gibt keinen Raum zu begrenzen.

source: Available from
de_de: Frei ab

source: Add a start or end date (or both) to impose time constraints on ticket availability. Leave either blank for no upper/lower limit.
de_de: Fügen Sie einen Start-oder Enddatum (oder beides) Zeitgründen auf Ticket Verfügbarkeit zu verhängen. Lassen Sie entweder leer für keine obere / untere Grenze.

source: Bookings must order between
de_de: Die Buchung muss zwischen Ordnung

source: spaces.
de_de: Räume.

source: Leave either blank for no upper/lower limit.
de_de: Lassen Sie entweder leer für keine obere / untere Grenze.

source: Create a ticket
de_de: Erstellen Sie ein Ticket

source: Available ticket spaces
de_de: Erhältlich Ticket Räume

source: Start date of ticket availability
de_de: Startdatum der Verfügbarkeit der Tickets

source: End date of ticket availability
de_de: Enddatum der Verfügbarkeit der Tickets

source: Minimum tickets required per booking
de_de: Minimum Tickets pro Reservierung erforderlich

source: Maximum tickets required per booking
de_de: Maximale Tickets pro Reservierung erforderlich

source: Add Ticket
de_de: hinzufügen Ticket

source: Events Admin
de_de: Veranstaltung Admin

source: Settings Updated.
de_de: Einstellungen aktualisiert.

source: Option One
de_de: Option eins

source: Option Two
de_de: Option Zwei

source: Save Settings
de_de: Einstellungen speichern

source: %s added the event %s
de_de: %s fügte der Veranstaltung %s

source: %s is attending %s.
de_de: %s besucht %s.

source: %s will not be attending %s anymore.
de_de: %s nicht anwesend sein %s mehr.

source: Events I'm Attending
de_de: Veranstaltung Ich bin Teilnahme

source: You are currently viewing your public page, this is what other users will see.
de_de: Sie befinden sich auf der öffentlichen Seite, ist es das, was andere Benutzer sehen.

source: My Events
de_de: Meine Veranstaltung

source: Group Events
de_de: Gruppe Veranstaltung

source: Add Event
de_de: Hinzufügen Veranstaltung

source: My Locations
de_de: Meine Standorte

source: Edit Location
de_de: bearbeiten Lage

source: Add Location
de_de: Standort hinzufügen

source: My Event Bookings
de_de: Meine Veranstaltung Buchungen

source: Events Settings Header
de_de: Veranstaltung Einstellungen Kopfzeile

source: Events Settings
de_de: Veranstaltung Einstellungen

source: Changes Saved.
de_de: Änderungen gespeichert.

source: Do you love clicking checkboxes?
de_de: Lieben Sie Sie Checkboxen?

source: My Profile
de_de: Mein Profil

source: Events (%s)
de_de: Veranstaltung (%s)

source: Action One
de_de: Aktion Ein

source: Action Two
de_de: Aktion Zwei

source: My Bookings
de_de: Meine Buchungen

source: You have a pending booking
de_de: Sie haben einen anstehenden Buchung

source: You have %s pending bookings
de_de: Sie haben %s ausstehende Buchungen

source: You have a confirmed booking
de_de: Sie haben eine bestätigte Buchung

source: You have %s confirmed bookings
de_de: Sie haben %s bestätigten Buchungen

source: A user cancelled a booking
de_de: Ein Benutzer abgebrochen einer Buchung

source: %s users cancelled bookings.
de_de: %s Benutzer stornierte Buchungen.

source: Event Locations
de_de: Veranstaltung Standorte

source: Display a list of event locations on Events Manager.
de_de: Zeigt eine Liste der Veranstaltungsorte auf Events Manager.

source: No locations
de_de: keine Standorten

source: Title
de_de: Titel

source: Show number of locations
de_de: Zeige Zahl der Standorte

source: Scope of the locations
de_de: Umfang der Standorte

source: Order of the locations
de_de: Reihenfolge der Orte

source: Ascendant
de_de: aufsteigend

source: Descendant
de_de: Nachkomme

source: List item format
de_de: Listenelement-Format

source: all events
de_de: alle Veranstaltungen

source: Display a list of events on Events Manager.
de_de: Zeigt eine Liste der Ereignisse auf Events Manager.

source: No events
de_de: keine Veranstaltungen

source: Number of events
de_de: Anzahl der Ereignisse

source: Scope
de_de: Umfang

source: Order By
de_de: Sortieren nach

source: start date, start time, event name
de_de: Startdatum, Startzeit, Event-Namen

source: name, start date, start time
de_de: Name, Startdatum, Startzeit

source: name, end date, end time
de_de: Namen, Enddatum, Endzeit

source: end date, end time, event name
de_de: Enddatum, Endzeit, Event-Namen

source: Order
de_de: bestellen

source: Show all events link at bottom?
de_de: Alle Veranstaltungen Link ist am Ende?

source: All events link text?
de_de: Alle Veranstaltungen Link-Text?

source: Display your events in a calendar widget.
de_de: Zeigen Sie Ihre Veranstaltungen in einem Kalender-Widget.

source: Events Calendar
de_de: Veranstaltungskalender

source: Show Long Events?
de_de: Zeige Lange Veranstaltung?

source: There was a problem saving the booking.
de_de: Es gab ein Problem beim Speichern der Buchung.

source: Booking cannot be made, not enough spaces available!
de_de: Buchung kann nicht vorgenommen werden, nicht genug Plätze frei!

source: Booking
de_de: Buchung

source: Could not save the %s details due to a database error.
de_de: Konnte nicht speichern Sie die %s Details aufgrund einer Datenbank-Fehler.

source: Please supply a valid email format.
de_de: Bitte geben Sie eine gültige E-Mail-Format.

source: Changes saved
de_de: Änderungen gespeichert

source: Ticket created
de_de: Ticket erstellt

source: There was a problem saving the ticket.
de_de: Es gab ein Problem beim Speichern des Tickets.

source: Missing fields:
de_de: Fehlende Felder:

source: You cannot delete a ticket that has a booking on it.
de_de: Sie können nicht löschen ein Ticket, dass eine Buchung auf sich hat.

source: Ticket booking created
de_de: Ticket Buchung erstellt

source: There was a problem saving the ticket booking.
de_de: Es gab ein Problem beim Speichern der Ticket-Buchung.

source: You cannot delete tickets if there are any bookings associated with them. Please delete these bookings first.
de_de: Sie können keine Tickets löschen, wenn es keine Buchungen mit ihnen verbunden sind. Bitte löschen Sie diese Buchungen zuerst.

source: The location name
de_de: Der Ortsname

source: The location address
de_de: Die Lage-Adresse

source: The location town
de_de: Die Lage der Stadt

source: The country
de_de: Das Land

source: is required.
de_de: erforderlich ist.

source: %s successfully updated.
de_de: %s erfolgreich aktualisiert.

source: %s successfully added.
de_de: %s erfolgreich hinzugefügt.

source: You do not have permission to create/edit %s.
de_de: Sie haben keine Berechtigung zu erstellen / bearbeiten %s.

source: %s successfully deleted.
de_de: %s erfolgreich gelöscht.

source: %s could not be deleted.
de_de: %s konnte nicht gelöscht werden.

source: You do not have permission to delete %s.
de_de: Sie haben keine Berechtigung zum Löschen %s.

source: WARNING: This is a recurring event.
de_de: ACHTUNG: Dies ist ein wiederkehrendes Ereignis.

source: Modifications to this event will cause all recurrences of this event to be deleted and recreated and previous bookings will be deleted! You can edit individual recurrences and disassociate them with this recurring event.
de_de: Änderungen an dieser Veranstaltung, werden alle Wiederholungen dieser Veranstaltung, die gelöscht und neu erstellt werden und frühere Buchungen werden gelöscht! Sie können bearbeiten einzelnen Wiederholungen und distanzieren sie mit diesem einmaligen Ereignis.

source: WARNING: This is a recurrence in a set of recurring events.
de_de: ACHTUNG: Dies ist ein Rückfall in eine Reihe von wiederkehrenden Ereignissen.

source: If you update this event data and save, it will become an independent event, and will not be deleted or modified automatically if you reschedule the original recurring event details.
de_de: Wenn Sie dieses Ereignis Daten zu aktualisieren und zu speichern, wird es eine eigenständige Veranstaltung geworden, und wird nicht gelöscht oder automatisch, wenn Sie das Original wiederkehrendes Ereignis Details verschieben geändert.

source: WARNING: This is a event belonging to the group "%s". Other group admins can also modify this event.
de_de: ACHTUNG: Dies ist eine Veranstaltung, die zur Gruppe "%s".Andere Gruppe Administratoren können auch die Veranstaltung.

source: There was a problem saving the location so event was not saved.
de_de: Es gab ein Problem beim Speichern der Lage so-Ereignis nicht gespeichert wurde.

source: Something went wrong with creating tickets.
de_de: Etwas ging mit der Erstellung von Karten falsch.

source: Something went wrong with the recurrence update...
de_de: Etwas ging mit dem Wiederauftreten update falsch ...

source: There was a problem saving the recurring events.
de_de: Es gab ein Problem beim Speichern der wiederkehrenden Ereignissen.

source: New recurrent event inserted!
de_de: New wiederkehrende Veranstaltung eingefügt!

source: New event successfully inserted!
de_de: Neuer Termin erfolgreich eingesetzt!

source: Could not save the event details due to a database error.
de_de: Konnte nicht gespeichert werden Einzelheiten zum Ereignis durch einen Datenbank-Fehler.

source: updated
de_de: aktualisiert

source: Recurrence updated!
de_de: Wiederholung aktualisiert!

source: Event %s.
de_de: Veranstaltung %s.

source: Booking could not be %s.
de_de: Buchung vornehmen könnte nicht %s.

source: %s successfully duplicated.
de_de: %s erfolgreich kopiert.

source: You are not allowed to manage this %s.
de_de: Sie sind nicht berechtigt, diese zu verwalten %s.

source: event
de_de: Veranstaltung
