Repository: carboes/events-manager
Catalog: includes/langs/dbem-*.po
Languages: de_de

source: A list of booked tickets. You can modify this by using template files and modifying templates/emails/bookingtickets.php
de_de: Eine Liste der gebuchten Tickets. Sie können dies durch die Verwendung Template-Dateien und das Ändern von templates/emails/bookingtickets.php ändern

source: People are able to manage their bookings. Below are some placeholder which automatically provides correctly formatted urls
de_de: Die Menschen sind in der Lage, ihre Buchungen zu verwalten. Im Folgenden sind einige Platzhalter, die automatisch für korrekt formatierte URLs

source: URL to page showing that users booked events.
de_de: URL zur Seite zeigt, dass die Nutzer Veranstaltungen gebucht.

source: Placeholders for customizing event pages
de_de: Platzhalter für die Anpassung von Seiten zur Veranstaltung

source: In the <a href='%s'>settings page</a>, you'll find various textboxes where you can edit how event information looks, such as for event and location lists. Using the placeholders below, you can choose what information should be displayed.
de_de: im <a href='%s'>Einstellungen-Seite</a>,finden Sie verschiedene Textfelder, wo Sie bearbeiten können, wie Informationen zur Veranstaltung sucht, wie zum Ereignis und Ort Listen. Mit dem Platzhalter unten, können Sie wählen, welche Informationen angezeigt werden sollen.

source: Event Related Placeholders
de_de: Veranstaltung im Zusammenhang Platzhalter

source: Category Related Placeholders
de_de: Kategorie In Verbindung stehende Platzhalter

source: Location Related Placeholders
de_de: Standort Verwandte Platzhalter

source: Booking Related Placeholders
de_de: Buchung Verwandte Platzhalter

source: The category has been added.
de_de: Die Kategorie wurde hinzugefügt.

source: The category has been updated.
de_de: Die Kategorie wurde aktualisiert.

source: Categories Deleted
de_de: Kategorien Deleted

source: Add New
de_de: hinzufügen neu

source: No categories have been inserted yet!
de_de: Keine Kategorien wurden noch eingefügt!

source: Unauthorized Access
de_de: unberechtigtem Zugriff

source: Edit category
de_de: Kategorie bearbeiten

source: Category name
de_de: Kategorie Name

source: The name of the category
de_de: Der Name der Kategorie

source: View Slug
de_de: Zeige Nacktschnecke

source: Hide Slug
de_de: verbergen Nacktschnecke

source: %s Slug
de_de: %s Nacktschnecke

source: Category
de_de: Kategorie

source: The event slug. If the event slug already exists, a random number will be appended to the end.
de_de: Die Veranstaltung slug. Wenn das Ereignis slug bereits existiert, wird eine Zufallszahl an das Ende angehängt werden.

source: Details about the category
de_de: Details über die Kategorie

source: Category image
de_de: Kategorie Bild

source: No image uploaded for this category yet
de_de: Kein Bild für diese Kategorie hochgeladen

source: Upload/change picture
de_de: laden / Bild ändern

source: Update category
de_de: Aktualisierung Kategorie

source: My %s
de_de: meine %s

source: All %s
de_de: alle %s

source: Bulk Actions
de_de: Bulk-Aktionen

source: Delete selected
de_de: löschen von ausgewählten

source: Apply
de_de: anwenden

source: Address
de_de: Adresse

source: Town
de_de: Stadt

source: State
de_de: Zustand

source: No venues have been inserted yet!
de_de: Keine Veranstaltungsorte wurden noch eingefügt!

source: You do not have the rights to manage this location.
de_de: Sie haben nicht die Rechte an diesem Standort aus zu verwalten.

source: Add location
de_de: Standort hinzufügen

source: Edit location
de_de: Standort bearbeiten

source: required
de_de: erforderlich

source: Location Name
de_de: Ort Name

source: The name of the location
de_de: Der Name des Ortes

source: Location
de_de: Lage

source: Location Owner
de_de: Lage Besitzer

source: Select...
de_de: Wählen Sie ...

source: Coordinates
de_de: Koordinaten

source: If you're using the Google Maps, the more detail you provide, the more accurate Google can be at finding your location. If your address isn't being found, please <a='http://maps.google.com'>try it on maps.google.com</a> by adding all the fields below seperated by commas.
de_de: Wenn Sie die Google Maps, desto mehr Details, die Sie möchten, können die genauere Google bei der Suche nach Ihrem Standort. Wenn Ihre Adresse wird nicht gefunden, bitte <a='http://maps.google.com'>Ausprobieren maps.google.com</a> indem Sie alle Felder aus durch Komma getrennt.

source: Address:
de_de: Anschrift:

source: City/Town:
de_de: Stadt / Ort:

source: State/County:
de_de: Zustand/Landkreis:

source: Postcode:
de_de: Postleitzahl:

source: Country:
de_de: Land:

source: none selected
de_de: keine Angabe

source: Location not found
de_de: Lage nicht gefunden

source: Details about the location
de_de: Details über den Standort

source: Location image
de_de: Lage Bild

source: No image uploaded for this location yet
de_de: Kein Bild für diesen Standort hochgeladen

source: Update location
de_de: Aktualisierung Standort

source: Past events
de_de: vergangene Veranstaltungen

source: All events
de_de: Alle Veranstaltungen

source: Future events
de_de: künftige Veranstaltungen

source: Total
de_de: gesamt

source: Approved
de_de: genehmigt

source: Search Events
de_de: Suche Events

source: Filter
de_de: filtern

source: no events
de_de: keine Veranstaltungen

source: Date and time
de_de: Datum und Uhrzeit

source: Booked
de_de: gebucht

source: Delete
de_de: löschen

source: Approve
de_de: genehmigen

source: Duplicate this event
de_de: Duplizieren Sie diese Veranstaltung

source: WARNING! You will delete ALL recurrences of this event, including booking history associated with any event in this recurrence. To keep booking information, go to the relevant single event and save it to detach it from this recurrence series.
de_de: WARNUNG! Sie löscht alle Rezidive dieser Veranstaltung, einschließlich der Buchung Geschichte auf jeden Fall in dieser Wiederkehr verbunden. Um Reservierung Informationen finden Sie auf den entsprechenden einzelnes Ereignis zu gehen, und speichern Sie es aus diesem wiederholten Serie ablösen.

source: Reschedule
de_de: neu planen

source: Search
de_de: Suche

source: Decline
de_de: Rückgang

source: Restore
de_de: wiederherstellen

source: Edit/View
de_de: bearbeiten/Blick

source: No cancelled bookings.
de_de: Keine stornierte Buchungen.

source: No rejected bookings.
de_de: Nein abgelehnt Buchungen.

source: Past Events
de_de: Frühere Veranstaltungen

source: All Events
de_de: Alle Veranstaltungen

source: Future Events
de_de: zukünftige Veranstaltungen

source: Event
de_de: Veranstaltung

source: Booked Spaces
de_de: Gebuchte Plätze

source: Unapprove
de_de: un-genehmigen

source: Reject
de_de: ablehnen

source: No confirmed bookings.
de_de: Keine bestätigten Buchungen.

source: No pending bookings.
de_de: Keine ausstehenden Buchungen.

source: You do not have the rights to manage this %s.
de_de: Sie haben nicht die Rechte an dieser Verwaltung %s.

source: Edit Event
de_de: bearbeiten Veranstaltung

source: Insert New Event
de_de: einfügen neu Veranstaltung

source: Mon
de_de: Mo

source: Tue
de_de: Di

source: Wed
de_de: heiraten

source: Thu
de_de: Do

source: Fri
de_de: fr

source: Sat
de_de: sa

source: Sun
de_de: Sonne

source: Recurrence
de_de: Wiederholung

source: Repeated event
de_de: wiederholte Ereignis

source: Daily
de_de: täglich

source: Weekly
de_de: wöchentlich

source: Monthly
de_de: monatlich

source: Every
de_de: jeder

source: day
de_de: Tag

source: days
de_de: Tag

source: week
de_de: Woche

source: weeks
de_de: Woche

source: month
de_de: Monat

source: months
de_de: Monat

source: first
de_de: erste

source: second
de_de: zweite

source: third
de_de: dritte

source: fourth
de_de: vierte

source: last
de_de: letzte

source: Check if your event happens more than once according to a regular pattern
de_de: Prüfen Sie, ob Ihre Veranstaltung passiert mehr als einmal nach einem regelmäßigen Muster

source: This is't a recurrent event
de_de: Dies is't ein wiederkehrendes Ereignis

source: Event Owner/Contact Person
de_de: Veranstaltung Besitzer / Ansprechpartner

source: Group Ownership
de_de: Gruppen-Besitz

source: Select a group you admin to attach this event to it. Note that all other admins of that group can modify the booking, and you will not be able to unattach the event without deleting it.
de_de: Wählen Sie eine Gruppe, die Sie admin an dieses Ereignis, um es zu befestigen. Beachten Sie, dass alle anderen Admins dieser Gruppe kann die Buchung zu ändern, und du wirst nicht in der Lage sein, das Ereignis ohne es zu löschen löse.

source: Bookings Stats
de_de: Buchungen Statistik

source: Available Spaces
de_de: Freie Plätze

source: Confirmed Spaces
de_de: bestätigt Räume

source: Pending Spaces
de_de: Bis Räume

source: manage bookings
de_de: Buchungen verwalten

source: printable view
de_de: Druckansicht

source: No responses yet!
de_de: nicht Antworten noch!

source: No categories available, <a href="%s">create one here first</a>
de_de: Noch keine Kategorien vorhanden, <a href="%s">Erstellen Sie eine hier zuerst</a>

source: The event name. Example: Birthday party
de_de: Die Veranstaltung zu nennen. Beispiel: Geburtstagsparty

source: Event Slug
de_de: Veranstaltung Nacktschnecke

source: Event date
de_de: Veranstaltungsdatum

source: Recurrence dates
de_de: Wiederholung Termine

source: The event date.
de_de: Die Veranstaltung Datum.

source: When not reoccurring, this event spans between the beginning and end date.
de_de: Wenn nicht wiederkehrende, erstreckt sich dieses Ereignis zwischen dem Beginn und Ende.

source: The recurrence beginning and end date.
de_de: Die Rezidivrate Beginn und Ende.

source: Event time
de_de: Ereigniszeit

source: The time of the event beginning and end
de_de: Der Zeitpunkt der Veranstaltung Anfang und Ende

source: Location:
de_de: Lage:

source: The name of the location where the event takes place. You can use the name of a venue, a square, etc
de_de: Der Name des Ortes, wo die Veranstaltung stattfindet. Sie können den Namen von einem Ort, ein Quadrat, etc.

source: Create a location or start typing to search a previously created location.
de_de: Erstellen Sie einen Standort oder beginnen Sie zu einer zuvor erstellten Standort zu suchen.

source: You cannot edit saved locations here.
de_de: Sie können nicht bearbeiten gespeicherten Orte hier.

source: Reset this form to create a location.
de_de: Setzen Sie dieses Formular an einen Ort zu schaffen.

source: Filling this in first will allow you to quickly find previously filled states and regions for the country.
de_de: Füllen diese in der ersten können Sie schnell zuvor gefüllten Staaten und Regionen für das Land.

source: Details about the event
de_de: Details über die Veranstaltung

source: Event image
de_de: Veranstaltung Bild

source: No image uploaded for this event yet
de_de: Kein Bild für diesen veranstaltung hochgeladen

source: Bookings/Registration
de_de: Reservierung / Anmeldung

source: Enable registration for this event
de_de: Aktivieren Sie für diesen Event

source: You have single or multiple tickets, where certain tickets become availalble under certain conditions, e.g. early bookings, group discounts, maximum bookings per ticket, etc.
de_de: Sie haben einen oder mehrere Tickets, bei denen bestimmte Tickets werden unter bestimmten Bedingungen availalble, z. B. Frühbucher-, Gruppen-Rabatte, maximale Buchungen pro Ticket, etc.

source: Ticket Name
de_de: Ticket Namen

source: Price
de_de: Preis

source: Avail. Spaces
de_de: Freie Plätze

source: Add new ticket
de_de: Neues Ticket hinzufügen

source: Free
de_de: frei

source: View Bookings
de_de: Zeige Buchungen

source: Attributes
de_de: Attribut

source: No Value
de_de: Kein Wert

source: You don't have any custom attributes defined in any of your Events Manager template settings. Please add them the <a href='%s'>settings page</a>
de_de: Sie haben noch keine benutzerdefinierte Attribute in jedem Ihrer Events Manager Template-Einstellungen definiert. Bitte fügen Sie diese der <a href='%s'>Einstellungen-Seite</a>

source: Depreciated Attributes
de_de: abgeschrieben Attributen

source: If you see any attributes under here, that means they're not used in Events Manager anymore. To add them, you need to add the custom attribute again to a formatting option in the settings page. To remove any of these depreciated attributes, give it a blank value and save.
de_de: Wenn Sie irgendwelche Attribute unter hier zu sehen, bedeutet, dass sie nicht in Events Manager mehr verwendet. So fügen sie können, müssen Sie das benutzerdefinierte Attribut wieder hinzufügen, um eine Formatierung Option in den Einstellungen zu sehen. Zum Entfernen eines dieser Attribute abgeschrieben, geben Sie ihm einen leeren Wert und speichern.

source: In order to use attributes, you must define some in your templates, otherwise they'll never show. Go to Events > Settings to add attribute placeholders.
de_de: Um Attribute zu verwenden, müssen Sie einige in Ihren Vorlagen definieren, sonst werden sie nie zeigen. Zu den Veranstaltungen> Einstellungen, um Attribut Platzhalter hinzuzufügen.

source: WARNING! You are about to re-create all your recurrent events including erasing your old booking data! Are you sure you want to do this?
de_de: WARNUNG! Sie sind dabei, neu erstellen alle Ihre wiederkehrenden Veranstaltungen wie dem Löschen Ihrer alten Buchungsdaten! Sind Sie sicher, dass Sie dies tun wollen?

source: Submit Event
de_de: Veranstaltung eintragen

source: Are you sure you want to reschedule this recurring event? If you do this, you will lose all booking information and the old recurring events will be deleted.
de_de: Sind Sie sicher, dass Sie dieses einmalige Ereignis verschieben? Wenn Sie dies tun, verlieren Sie alle Informationen und Buchung der alten wiederkehrende Ereignisse gelöscht werden.

source: Are you sure you want to disable bookings? If you do this and save, you will lose all previous bookings. If you wish to prevent further bookings, reduce the number of spaces available to the amount of bookings you currently have
de_de: Sind Sie sicher, dass Sie Buchungen deaktivieren? Wenn Sie das tun und speichern, werden Sie verlieren alle bisherigen Buchungen. Wenn Sie weitere Buchungen verhindern wollen, reduzieren Sie die Anzahl der Räume zur Verfügung, um die Menge der Buchungen, die Sie derzeit

source: Event Bookings Dashboard
de_de: Veranstaltung Buchungen Übersicht

source: Pending Bookings
de_de: Bis Buchungen

source: Events With Bookings Enabled
de_de: Veranstaltung Mit Buchungen Aktiviert

source: You do not have the rights to manage this event.
de_de: Sie haben nicht die Rechte an dieser Veranstaltung zu verwalten.

source: Manage %s Bookings
de_de: verwalten %s Buchungen

source: View/Edit Event
de_de: Blick / bearbeiten Veranstaltung

source: Event Name
de_de: Veranstaltung Name

source: Spaces confirmed
de_de: Räume bestätigt

source: Date
de_de: Datum

source: Confirmed Bookings
de_de: bestätigte Buchungen

source: Rejected Bookings
de_de: abgelehnt Buchungen

source: Cancelled Bookings
de_de: Abgesagte Buchungen

source: You do not have the rights to manage this ticket.
de_de: Sie haben nicht die Rechte an diesem Ticket zu verwalten.

source: Ticket for %s
de_de: Ticket für %s

source: View Event Bookings
de_de: Blick Veranstaltung Buchungen

source: Description
de_de: Beschreibung

source: Spaces
de_de: Raum

source: Start
de_de: starten

source: End
de_de: Ende

source: Edit Booking
de_de: bearbeiten Buchung

source: Event Details
de_de: Veranstaltung Detailansicht

source: Date/Time
de_de: Datum / Zeit

source: Personal Details
de_de: Persönliche Angaben

source: Booking Details
de_de: Buchungsdetails

source: Status
de_de: Der Status

source: Ticket Type
de_de: Ticket-Typ

source: Totals
de_de: gesamt

source: Comment
de_de: Kommentar

source: Booking Notes
de_de: Buchung Hinweise

source: You can add private notes below for internal reference that only event managers will see.
de_de: Sie können private Notizen unten eintragen interne Referenz, die nur Event-Manager sehen.

source: wrote
de_de: schrieb

source: Manage Person's Booking
de_de: Verwalten Personen ist Buchung

source: Edit User
de_de: Benutzer bearbeiten

source: Past And Present Bookings
de_de: Vergangenheit und Gegenwart Buchungen

source: <p>Hey, <strong>%s</strong>, welcome to <strong>Events Manager</strong>! We hope you like it around here.</p> <p>Now it's time to insert events lists through <a href='%s' title='Widgets page'>widgets</a>, <a href='%s' title='Template tags documentation'>template tags</a> or <a href='%s' title='Shortcodes documentation'>shortcodes</a>.</p> <p>By the way, have you taken a look at the <a href='%s' title='Change settings'>Settings page</a>? That's where you customize the way events and locations are displayed.</p> <p>What? Tired of seeing this advice? I hear you, <a href='%s' title='Don't show this advice again'>click here</a> and you won't see this again!</p>
de_de: <p>Hallo, <strong>%s</strong>, Willkommen bei <strong>Events Manager</strong>! Wir hoffen euch gefällt es hier in der Nähe.</p> <p>Jetzt ist es Zeit, um Ereignisse Listen durch einfügen <a href='%s' title='Widgets page'>widgets</a>, <a href='%s' title='Template tags documentation'>template tags</a> oder <a href='%s' title='Shortcodes documentation'>shortcodes</a>.</p> <p>Die übrigens haben Sie einen Blick auf die genommen <a href='%s' title='Change settings'>Seite Einstellungen</a>?Das ist, wo Sie den Weg Events und Locations werden angezeigt anpassen.</p> <p>Was? Müde sehen diesen Rat? Ich höre dich, <a href='%s' title='Don't show this advice again'>klicken Sie hier</a> und ihr werdet nicht sehen wieder!</p>

source: <strong>Events Manager has some new features!</strong><ul><li>Bookings can now be approved before they count towards your event's space allocations.</li><li>Events now have owners, and you can restrict users so they can only manage events/locations/categories they create.<br/><br/>These new permissions are enabled by default, but since you upgraded it has been disabled to maintain the previous plugin behaviour. You can re-enable it from the <a href="%s">settings page</a>. <a href="%s">Dismiss</a>
de_de: <strong>Events Manager hat einige neue Funktionen!</strong><ul><li>Buchungen können nun genehmigt werden, bevor sie zählen auf Ihre Veranstaltung Speicherplatzzuweisungen werden.</li><li>Veranstaltungen haben jetzt Eigentümer, und Sie können Benutzer zu beschränken, so dass sie nur verwalten können Ereignisse locations Kategorien, die sie schaffen.<br/><br/>Diese neuen Berechtigungen sind standardmäßig aktiviert, aber da Sie ein Upgrade wurde deaktiviert, um die vorherige Plugin Verhalten beibehalten.Sie können wieder aktiviert werden sie von der <a href="%s">Einstellungen-Seite</a>. <a href="%s">entlassen</a>

source: Uh Oh! For some reason wordpress could not create an events page for you (or you just deleted it). Not to worry though, all you have to do is create an empty page, name it whatever you want, and select it as your events page in your <a href="%s">settings page</a>. Sorry for the extra step! If you know what you are doing, you may have done this on purpose, if so <a href="%s">ignore this message</a>
de_de: Uh Oh! Aus irgendeinem Grund wordpress konnte nicht erstellt eine Event-Seite für Sie (oder die Sie gerade gelöscht). Keine Sorge, alles, was Sie tun müssen, erstellen Sie eine leere Seite ist, nennen Sie es, was Sie wollen, und wählen Sie es als Ihre Event-Seite in Ihrem <a href="%s">Einstellungen-Seite</a>. Sorry für die zusätzlichen Schritt! Wenn Sie wissen, was Sie tun, können Sie dies absichtlich getan haben, wenn so <a href="%s">ignorieren Sie diese Meldung</a>

source: A <strong>LOT</strong> has changed since Events Manager 3. We recommend you take a look at the <a href="%s">settings page</a> for new features and upgrade instructions, and you may particualarly be interested in modifying permissions. <a href="%s">Dismiss</a>
de_de: A <strong>MENGE</strong>Seit Veranstaltungen Manager 3 geändert. Wir empfehlen Ihnen, einen Blick auf die <a href="%s">Einstellungen-Seite</a> für neue Features und Upgrade-Anweisungen, und Sie können particualarly interessieren Ändern von Berechtigungen.<a href="%s">entlassen</a>

source: If you upgraded from 3.x to the RC2 and the update did not go so well, <a href="%s">try reimporting old settings</a>. Warning! Re-importing will rename all event slugs, re-import your old category settings from events, and recreate all tickets, so changes to these areas will be lost. <a href="%s">Dismiss</a>
de_de: Wenn Sie ein Upgrade von 3.x die RC2 und das Aktualisierung nicht so gut geht, <a href="%s">versuchen reimporting alten Einstellungen</a>.Warnung! Re-Import wird umbenennen alle Event-Schnecken, re-importieren Sie Ihre alte Kategorie Einstellungen von Veranstaltungen, und erstellen Sie alle Tickets, so dass Änderungen in diesen Bereichen verloren gehen. <a href="%s">entlassen</a>

source: This page corresponds to <strong>Events Manager</strong> events page. Its content will be overriden by Events Manager, although if you include the word CONTENTS (exactly in capitals) and surround it with other text, only CONTENTS will be overwritten. If you want to change the way your events look, go to the <a href='%s'>settings</a> page.
de_de: Diese Seite entspricht <strong>Events Manager</strong> Veranstaltungen Seite. Sein Inhalt wird durch Events Manager überschrieben werden, aber wenn man das Wort INHALT (genau in Großbuchstaben) und beinhalten umgeben Sie es mit anderen Text, nur INHALT überschrieben werden. Wenn Sie die Möglichkeit Ihre Veranstaltungen Aussehen verändern möchten, gehen Sie zur <a href='%s'>Einstellungen</a> Seite.

source: Displaying %s&#8211;%s of %s
de_de: angezeigte %s&#8211;%s von %s

source: Changes saved.
de_de: Änderungen gespeichert.

source: This accepts %s and %s placeholders.
de_de: Diese übernimmt %s und %s Platzhalter.

source: This accepts %s placeholders.
de_de: Diese übernimmt %s Platzhalter.

source: This accepts %s, %s and %s placeholders.
de_de: Diese übernimmt %s, %s und %s Platzhalter.

source: Save Changes
de_de: Änderungen speichern

source: All
de_de: Alle

source: Only Network Admins see this
de_de: Nur Netzwerk-Administratoren sehen diese

source: Collapse All
de_de: Zusammenbruch Alle

source: Expand All
de_de: Alle erweitern

source: Event Manager Options
de_de: Event Manager Optionen

source: Click to toggle
de_de: Klicken Sie zum Umschalten

source: Multi Site Options
de_de: Mehreren Seite-Optionen

source: Enable global tables mode?
de_de: Aktivieren globale Tabellen-Modus?

source: Setting this to yes will make all events save in the main site event tables (EM must also be activated). This allows you to share events across different blogs, such as showing events in your network whilst allowing users to display and manage their events within their own blog. Bear in mind that activating this will mean old events created on the sub-blogs will not be accessible anymore, and if you switch back they will be but new events created during global events mode will only remain on the main site.
de_de: Wird dies auf yes wird alle Ereignisse in der Haupt-Site Event Tabellen speichern (EM muss auch aktiviert sein). Dies ermöglicht Ihnen, Ereignisse über verschiedene Blogs, wie zeigt die Ereignisse in Ihrem Netzwerk, während die Benutzer für die Anzeige und Verwaltung ihrer Veranstaltungen im eigenen Blog veröffentlichen. Denken Sie daran, dass die Aktivierung wird dies bedeuten, alte Ereignisse auf dem Sub-Blogs angelegt werden nicht mehr zugänglich, und wenn Sie wieder werden sie aber neue Ereignisse während globale Ereignisse Modus erstellt werden, nur auf der Haupt-Website bleiben.
