Repository: carboes/events-manager
Catalog: includes/langs/dbem-*.po
Languages: de_de

source: Display global events on main blog?
de_de: Anzeige globale Ereignisse auf Haupt-Blog?

source: Displays events from all sites on the network by default. You can still restrict events by blog using shortcodes and template tags coupled with the <code>blog</code> attribute. Requires global tables to be turned on.
de_de: Zeigt Ereignisse von allen Seiten im Netz standardmäßig. Sie können immer noch einschränken Veranstaltungen Blog mit Kurzwahlnummern und Template-Tags mit dem <code> Blog </ code>-Attribut gekoppelt. Benötigt globale Tabellen eingeschaltet werden.

source: Link sub-site events directly to sub-site?
de_de: Verlinken Unterwebsite Ereignisse direkt mit Unterwebsite?

source: When displaying global events on the main site you have the option of users viewing the event details on the main site or being directed to the sub-site.
de_de: Bei der Anzeige von globalen Ereignissen auf der Hauptseite haben Sie die Möglichkeit der Nutzer beim Betrachten der Veranstaltung Informationen über die Haupt-Website oder an die sub-Website geleitet.

source: General options
de_de: Allgemeine Optionen

source: Use dropdown for locations?
de_de: Verwenden Sie für die Standorte Dropdownliste?

source: Select yes to select location from a drow-down menu; location selection will be faster, but you will lose the ability to insert locations with events
de_de: Wählen Sie Ja zum Standort von einem Drow-Down-Menü wählen; Standortwahl wird schneller sein, aber du wirst die Möglichkeit, Standorte mit Ereignissen einfügen verlieren

source: Use recurrence?
de_de: Verwenden Sie Wiederkehr?

source: Select yes to enable the recurrence features feature
de_de: Wählen Sie Ja, um das Wiederauftreten Funktionen aktivieren

source: Enable bookings?
de_de: Aktivieren Sie buchen?

source: Select yes to allow bookings and tickets for events.
de_de: Wählen Sie Ja, Buchungen und Eintrittskarten für Veranstaltungen zu ermöglichen.

source: Use categories?
de_de: Verwenden Sie Kategorien?

source: Select yes to enable the category features
de_de: Wählen Sie Ja, um die Kategorie Funktionen ermöglichen

source: Use event attributes?
de_de: Verwenden Sie Ereignisattribute?

source: Select yes to enable the attributes feature
de_de: Wählen Sie Ja, um die Attribute zu aktivieren

source: no default category
de_de: kein Standard-Kategorie

source: Default Category
de_de: standardmäßig Kategorie

source: This option allows you to select the default category when adding an event.
de_de: Mit dieser Option können Sie die Standard-Kategorie auswählen, wenn das Hinzufügen eines Ereignisses.

source: (not applicable with event ownership on presently, coming soon!)
de_de: (entfällt bei Veranstaltung Eigentum an derzeit, coming soon!)

source: no default location
de_de: keine Standard-Speicherort

source: Default Location
de_de: Standardspeicherort

source: This option allows you to select the default location when adding an event.
de_de: Diese Option ermöglicht es Ihnen, die Standard-Speicherort auswählen, wenn das Hinzufügen eines Ereignisses.

source: Default Location Country
de_de: Standardspeicherort Land

source: no default country
de_de: kein Standard-Land

source: If you select a default country, that will be pre-selected when creating a new location.
de_de: Wenn Sie eine Standard-Landes wählen, wird die vorgewählt werden beim Erstellen einer neuen Position.

source: Event Attributes
de_de: VeranstaltungAttributen

source: You can also add event attributes here, one per line in this format <code>#_ATT{key}</code>. They will not appear on event pages unless you insert them into another template below, but you may want to store extra information about an event for other uses. <a href='%s'>More information on placeholders.</a>
de_de: Sie können auch Ereignisattribute hier, eine pro Zeile im folgenden Format <code>#_ATT{key}</code>. Sie werden nicht über Seiten zur Veranstaltung angezeigt, wenn Sie sie einfügen in eine andere Vorlage unten, aber Sie können zusätzliche Informationen über ein Ereignis für andere Zwecke zu speichern.<a href='%s'>Weitere Informationen zu Platzhaltern.</a>

source: Show some love?
de_de: Zeigen Sie etwas Liebe?

source: Hundreds of free hours have gone into making this free plugin, show your support and add a small link to the plugin website at the bottom of your event pages.
de_de: Hunderte von freien Stunden haben ohne die diese kostenlose Plugin weg, zeigen Sie Ihre Unterstützung und fügen Sie einen kleinen Link, um das Plugin-Website am unteren Rand Ihrer Veranstaltung Seiten.

source: Events page
de_de: Veranstaltungen Seite

source: [No Events Page]
de_de: [Keine Veranstaltungen-Seite]

source: This option allows you to select which page to use as an events page
de_de: Mit dieser Option können Sie wählen, welche Seite als Veranstaltungen Seite verwenden

source: Show events page in lists?
de_de: Zeige Termine Seite im Listen?

source: Check this option if you want the events page to appear together with other pages in pages lists.
de_de: Aktivieren Sie diese Option, wenn Sie die Liste der Veranstaltungen zu erscheinen zusammen mit anderen Seiten im Seiten-Listen wollen.

source: Display calendar in events page?
de_de: Kalender anzeigen im Veranstaltungen Seite?

source: This options allows to display the calendar in the events page, instead of the default list. It is recommended not to display both the calendar widget and a calendar page.
de_de: Diese Option ermöglicht es, den Kalender im die Liste der Veranstaltungen, anstelle der Standard-Liste anzuzeigen. Es wird empfohlen, nicht an den Kalender Widget und einen Kalender anzuzeigen.

source: If you would like to show events that span over more than one day, see the Calendar section on this page.
de_de: Wenn Sie möchten, dass Ereignisse, die über mehr als einen Tag span zeigen, finden Sie im Abschnitt Kalender auf dieser Seite.

source: Disable title rewriting?
de_de: Deaktivieren Titel umzuschreiben?

source: Some wordpress themes don't follow best practices when generating navigation menus, and so the automatic title rewriting feature may cause problems, if your menus aren't working correctly on the event pages, try setting this to 'Yes', and provide an appropriate HTML title format below.
de_de: Einige wordpress Themen nicht folgen Best Practices bei der Erzeugung von Navigationsmenüs und so die automatische Titel-Rewriting-Funktion kann zu Problemen führen, wenn die Menüs nicht richtig funktioniert auf den Seiten zur Veranstaltung, versuchen Sie diese Einstellung auf 'Ja', und bieten einen geeigneten HTML-Titelformatieren unten.

source: Event Manager titles
de_de: Event Manager-Titel

source: This only setting only matters if you selected 'Yes' to above. You will notice the events page titles aren't being rewritten, and you have a new title underneath the default page name. This is where you control the HTML of this title. Make sure you keep the #_PAGETITLE placeholder here, as that's what is rewritten by events manager. To control what's rewritten in this title, see settings further down for page titles.
de_de: Das einzige Einstellung kommt nur darauf an, wenn Sie "Ja" ausgewählt, um oben. Sie werden feststellen, die Ereignisse Seitentitel nicht umgeschrieben, und Sie haben einen neuen Titel unter den Standard-Seitennamen. Hier können Sie die HTML dieses Titels zu kontrollieren. Achten Sie darauf, halten Sie die #_PAGETITLE Platzhalter hier, wie das ist, was ist von den Ereignissen Manager neu geschrieben. Um zu steuern, was in diesem Titel geschrieben, siehe Einstellungen weiter unten für Seitentitel.

source: Event List Limits
de_de: Veranstaltung Liste Limits

source: This will control how many events are shown on one list by default.
de_de: Dies wird gesteuert, wie viele Ereignisse werden auf einer Liste standardmäßig angezeigt.

source: Are current events past events?
de_de: Sind die gegenwärtigen Ereignisse vergangener Ereignisse?

source: By default, events that are have an end date later than today will be included in searches, set this to yes to consider events that started 'yesterday' as past.
de_de: Standardmäßig Ereignisse, die haben ein Enddatum sind spätestens heute bei der Suche einbezogen werden, setzen Sie diese auf yes, um Ereignisse, die begonnen "gestern" als Vergangenheit zu betrachten.

source: Show events search?
de_de: Zeige Termine suchen?

source: If set to yes, a search form will appear just above your list of events.
de_de: Wenn auf yes gesetzt, wird ein Suchformular knapp oberhalb der Liste der Veranstaltungen erscheinen.

source: Default event list ordering
de_de: standardmäßig Veranstaltung Liste bestellen

source: Order by start date, start time, then event name
de_de: Sortieren nach Startdatum, Startzeit, dann Ereignisnamen

source: Order by name, start date, then start time
de_de: Sortieren nach Name, Startdatum, dann Startzeit

source: Order by name, end date, then end time
de_de: Sortieren nach Name, Enddatum, dann Endzeit

source: Order by end date, end time, then event name
de_de: Sortieren nach Enddatum, Endzeit, dann Ereignisnamen

source: Ascending
de_de: aufsteigend

source: Descending
de_de: absteigend

source: All Ascending
de_de: Alle aufsteigende

source: All Descending
de_de: Alle Absteigend

source: When Events Manager displays lists of events the default behaviour is ordering by start date in ascending order. To change this, modify the values above.
de_de: Als Event-Manager listet der Ereignisse zeigt die Standard-Verhalten wird durch Startdatum Bestellung im aufsteigender Reihenfolge. Um dies zu ändern, ändern Sie die Werte über.

source: Event list scope
de_de: Veranstaltungsliste Umfang

source: Only show events starting within a certain time limit on the events page. Default is future events with no end time limit.
de_de: Nur Events ab innerhalb einer bestimmten Frist auf der Veranstaltungsseite. Standard ist auf zukünftige Ereignisse und kein Ende Frist.

source: Events format
de_de: Veranstaltungenformatieren

source: %s Page
de_de: %s Seite

source: Events page title
de_de: Veranstaltungen Seitentitel

source: The title on the multiple events page.
de_de: Der Titel auf der mehrere Ereignisse zu sehen.

source: Default event list format header
de_de: standardmäßig Veranstaltung Liste Format-Header

source: This content will appear just above your code for the default event list format. Default is blank
de_de: Diese Inhalte werden direkt über den Code für die Standard-Veranstaltung Liste Format angezeigt. Der Standardwert ist leer

source: Default event list format
de_de: standardmäßig Veranstaltung Liste formatieren

source: The format of any events in a list.
de_de: Das Format der alle Ereignisse in einer Liste.

source: Default event list format footer
de_de: standardmäßig Veranstaltung Liste formatieren Fußzeile

source: This content will appear just below your code for the default event list format. Default is blank
de_de: Diese Inhalte werden direkt unterhalb der Code für die Standard-Veranstaltung Liste Format angezeigt. Der Standardwert ist leer

source: No events message
de_de: Keine Termine Nachricht

source: The message displayed when no events are available.
de_de: Die Meldung erscheint, wenn keine Veranstaltungen zur Verfügung stehen.

source: List events by date title
de_de: Liste Veranstaltungen nach Datum Titel

source: If viewing a page for events on a specific date, this is the title that would show up. To insert date values, use <a href="http://www.php.net/manual/en/function.date.php">PHP time format characters</a> with a <code>#</code> symbol before them, i.e. <code>#m</code>, <code>#M</code>, <code>#j</code>, etc.<br/>
de_de: Wenn eine Seite anzeigen für Veranstaltungen an einem bestimmten Datum, das ist der Titel, der angezeigt würde. So fügen Sie Datumswerte verwenden <a href="http://www.php.net/manual/en/function.date.php">PHP Zeitformat Zeichen</a> mit einem <code>#</code> Zeichen vor ihnen, i.e. <code>#m</code>, <code>#M</code>, <code>#j</code>, etc.<br/>

source: Single %s Page
de_de: einzigen %s Seite

source: Single event page title format
de_de: einzigen-Event-Seite Titel formatieren

source: The format of a single event page title.
de_de: Das Format eines einzelnen Ereignisses Seitentitel.

source: Default single event format
de_de: standardmäßig einzigen Veranstaltungsformat

source: The format of a single event page.
de_de: Das Format eines einzelnen Ereignisses zu sehen.

source: Calendar format
de_de: Kalenderformatieren

source: Small calendar title
de_de: Kleine Kalender Titel

source: The format of the title, corresponding to the text that appears when hovering on an eventful calendar day.
de_de: Das Format der Titel, entsprechend dem Text, wenn man den Mauszeiger auf ein ereignisreiches Kalendertag erscheint.

source: Small calendar title separator
de_de: Kleine Kalender title-Separator

source: The separator appearing on the above title when more than one events are taking place on the same day.
de_de: Der Separator, die auf dem obigen Titel, wenn mehrere Veranstaltungen statt am selben Tag.

source: Full calendar events format
de_de: Vollständige Kalenderereignisse formatieren

source: The format of each event when displayed in the full calendar. Remember to include <code>li</code> tags before and after the event.
de_de: Das Format der einzelnen Ereignis, wenn im den vollen Kalender angezeigt. Denken Sie daran, <code>li</code> Tags vor und nach der Veranstaltung gehören.

source: Show long events on calendar pages?
de_de: Zeige lang Veranstaltungen auf dem Kalender-Seiten?

source: If you are showing a calendar on the events page (see Events format section on this page), you have the option of showing events that span over days on each day it occurs.
de_de: Wenn Sie zeigt einen Kalender auf der Veranstaltungen Seite (siehe Veranstaltungen formatieren Abschnitt auf dieser Seite), haben Sie die Möglichkeit zu zeigen Ereignisse, die über mehrere Tage an jedem Tag tritt span.

source: Show list on day with single event?
de_de: Liste Anzeigen am Tag mit Einzel-Event?

source: By default, if a calendar day only has one event, it display a single event when clicking on the link of that calendar date. If you select Yes here, you will get always see a list of events.
de_de: Standardmäßig, wenn ein Kalendertag nur ein Ereignis, zeigt es ein einmaliges Ereignis, wenn Sie auf den Link des Kalenderdatum. Wenn Sie hier Ja wählen, erhalten Sie immer eine Liste von Veranstaltungen.

source: Locations format
de_de: Standorte formatieren

source: %s page title
de_de: %s Seitentitel

source: The title on the multiple %s page.
de_de: Der Titel auf der mehrere %s Seite.

source: %s list header format
de_de: %s Liste Kopfzeilenformat

source: This content will appear just above your code for the %s list format below. Default is blank
de_de: Diese Inhalte werden direkt über den Code für das erscheinen %s Listenformat unten. Der Standardwert ist leer

source: %s list item format
de_de: %s Listenelement-Format

source: The format of a single %s in a list.
de_de: Das Format eines einzigen %s im einer Liste.

source: %s list footer format
de_de: %s Liste footerformatieren

source: This content will appear just below your code for the %s list format above. Default is blank
de_de: Diese Inhalte werden direkt unterhalb der Code für das erscheinen %s Liste formatieren vor. Der Standardwert ist leer

source: No %s message
de_de: nicht %s Nachricht

source: The message displayed when no %s are available.
de_de: Die Meldung angezeigt, wenn kein %s stehen zur Verfügung.

source: Single %s title format
de_de: einzigen %s titleformatieren

source: location
de_de: Lage

source: The format of a single location page title.
de_de: Das Format einer einzigen Standort Seitentitel.

source: Single %s page format
de_de: einzigen %s Seiten-Format

source: The format of a single location page.
de_de: Das Format einer einzigen Ort zu sehen.

source: Default location balloon format
de_de: Standard-Speicherort Ballonformatieren

source: The format of of the text appearing in the baloon describing the location a single location map.
de_de: Das Format der Text im Ballon Beschreibung der Lage einer einzigen Lageplan.

source: Default %s list format
de_de: standardmäßig %s Listenformat

source: The format of the events the list inserted in the location page through the <code>#_NEXTEVENTS</code>, <code>#_PASTEVENTS</code> and <code>#_ALLEVENTS</code> element.
de_de: Das Format der Ereignisse in der Liste im der Lage Seite durch die eingefügten <code>#_NEXTEVENTS</code>, <code>#_PASTEVENTS</code> und <code>#_ALLEVENTS</code> Element.

source: The message to be displayed in the list generated by <code>#_NEXTEVENTS</code>, <code>#_PASTEVENTS</code> and <code>#_ALLEVENTS</code> when no events are available.
de_de: Die Botschaft an die im der Liste erzeugte angezeigt werden <code>#_NEXTEVENTS</code>, <code>#_PASTEVENTS</code> und <code>#_ALLEVENTS</code> wenn keine Veranstaltungen verfügbar.

source: Categories format
de_de: Kategorienformatieren

source: category
de_de: Kategorie

source: The format of a single category page title.
de_de: Das Format einer einzigen Kategorie Seitentitel.

source: The format of a single category page.
de_de: Das Format einer einzelnen Kategorie-Seite.

source: RSS main title
de_de: RSS Haupttitel

source: The main title of your RSS events feed.
de_de: Die wichtigsten Titel Ihres RSS-Feeds Veranstaltungen.

source: RSS main description
de_de: RSS wichtigsten Beschreibung

source: The main description of your RSS events feed.
de_de: Die wichtigsten Beschreibung Ihres RSS-Feeds Veranstaltungen.

source: RSS title format
de_de: RSS titleformatieren

source: The format of the title of each item in the events RSS feed.
de_de: Das Format der Titel der einzelnen Elemente im den Ereignissen RSS-Feed.

source: RSS description format
de_de: RSS Beschreibung formatieren

source: The format of the description of each item in the events RSS feed.
de_de: Das Format der Beschreibung der einzelnen Elemente im den Ereignissen RSS-Feed.

source: Maps and geotagging
de_de: Karten und Geotagging

source: Enable Google Maps integration?
de_de: Aktivieren Sie Google Maps integration?

source: Yes
de_de: Ja

source: No
de_de: Nicht

source: Check this option to enable Goggle Map integration.
de_de: Aktivieren Sie diese Option, um Goggle Map Integration zu ermöglichen.

source: The text format inside the map balloons.
de_de: Die Text-Format in die Karte Ballons.

source: Booking and Ticketing Options
de_de: Buchung und Ticketing-Optionen

source: Approval Required?
de_de: Genehmigung erforderlich?

source: Bookings will not be confirmed until the event administrator approves it.
de_de: Die Buchung wird erst bestätigt, wenn das Ereignis Administrator genehmigt es.

source: Currency
de_de: Währung

source: Choose your currency for displaying event pricing.
de_de: Wählen Sie Ihre Währung für die Anzeige bei Preisgestaltung.

source: Single ticket mode?
de_de: Einzelkarte-Modus?

source: In single ticket mode, users can only create one ticket per booking (and will not see options to add more tickets).
de_de: In Einzelticket-Modus kann der Benutzer nur schaffen ein Ticket pro Buchung (und nicht sehen, um mehr Karten hinzufügen).

source: Show ticket table in single ticket mode?
de_de: Zeige Ticket-Tabelle im Einzelkarte-Modus?

source: If you prefer a ticket table like with multiple tickets, even for single ticket events, enable this.
de_de: Wenn Sie ein Ticket Tisch wie mit mehreren Karten, auch für einfache Fahrt Veranstaltungen bevorzugen, aktivieren Sie diese.

source: Show unavailable tickets?
de_de: Zeige verfügbar Tickets?

source: You can choose whether or not to show unavailable tickets to visitors.
de_de: Sie können wählen, ob sie verfügbar Tickets für die Besucher zu zeigen.

source: Reserved unconfirmed spaces?
de_de: Reserviert unbestätigten Räume?

source: By default, event spaces become unavailable once there are enough CONFIRMED bookings. To reserve spaces even if unnapproved, choose yes.
de_de: Standardmäßig werden bei Räumen nicht verfügbar, wenn es genügend bestätigte Buchungen sind. Um zu reservieren Räume, auch wenn unnapproved, wählen Sie Ja.

source: Show multiple tickets if logged out?
de_de: Zeigen mehrere Tickets, wenn abgemeldet?

source: If logged out, a user will be asked to register in order to book. However, we can show available tickets if you have more than one ticket.
de_de: Wenn abgemeldet, wird ein Benutzer aufgefordert, um Buch zu registrieren. Wir können jedoch zeigen die verfügbaren Tickets, wenn Sie mehr als ein Ticket haben.

source: Allow overbooking when approving?
de_de: Lassen Überbuchung bei der Genehmigung?

source: If you get a lot of pending bookings and you decide to allow more bookings than spaces allow, setting this to yes will allow you to override the event space limit when manually approving.
de_de: Wenn Sie eine Menge von offenen Buchungen und erhalten Sie sich entschließen, mehr Buchungen als Räume zu erlauben, wird diese Einstellung auf yes können Sie die Veranstaltungsfläche Grenze überschreiben, wenn Sie manuell die Genehmigung.

source: Allow guest bookings?
de_de: Lassen Gast Buchungen?

source: If enabled, guest visitors can supply an email address and a user account will automatically be created for them along with their booking. They will be also be able to log back in with that newly created account.
de_de: Wenn diese Option aktiviert, können die Gäste Besucher liefern eine E-Mail-Adresse und einen Benutzer-Account wird automatisch für sie zusammen mit ihrer Buchung erstellt werden. Sie werden auch in der Lage sein, um sich wieder mit, dass neu erstellte Konto.

source: Display login form?
de_de: Anzeige Login-Formular?

source: Choose whether or not to display a login form in the booking form area to remind your members to log in before booking.
de_de: Wählen Sie, ob Sie ein Login-Formular im dem Buchungsformular Bereich Display an Ihre Mitglieder daran zu erinnern, im vor der Buchung anmelden.

source: Booking Email Templates
de_de: Buchung Email-Vorlagen

source: Default contact person
de_de: standardmäßig Ansprechpartner

source: Select the default contact person. This user will be employed whenever a contact person is not explicitly specified for an event
de_de: Wählen Sie den Standard Ansprechpartner. Dieser Benutzer wird verwendet, wenn ein Ansprechpartner ist nicht explizit für eine Veranstaltung angegeben werden

source: Email events admin?
de_de: E-Mail Veranstaltungen admin?

source: If you would like every event booking confirmation email sent to an administrator write their email here (leave blank to not send an email).
de_de: Wenn Sie möchten, dass jede Veranstaltung Buchungsbestätigung per E-Mail an einen Administrator zu schreiben ihre E-Mail hier (leer lassen, um nicht senden Sie eine E-Mail).

source: Email contact person?
de_de: E-Mail Ansprechpartner?

source: Check this option if you want the event contact to receive an email when someone books places. An email will be sent when a booking is first made (regardless if confirmed or pending)
de_de: Aktivieren Sie diese Option, wenn Sie die Veranstaltung kontaktieren, um eine E-Mail, wenn jemand Bücher Orten empfangen möchten. Eine E-Mail wird gesendet, wenn eine Buchung zuerst wird (unabhängig davon, ob bestätigt oder in Vorbereitung)

source: Disable new registration email?
de_de: Deaktivieren Sie neue Registrierung per E-Mail?

source: Check this option if you want to prevent the wordpress registration email from going out when a user anonymously books an event.
de_de: Aktivieren Sie diese Option, wenn Sie die wordpress-Registrierung per E-Mail vom Ausgehen, wenn ein Benutzer Bücher anonym ein Ereignis verhindern wollen.

source: Contact person booking confirmed
de_de: Ansprechpartner Buchung bestätigt
