Repository: carboes/events-manager
Catalog: includes/langs/dbem-*.po
Languages: de_de

source: Events
de_de: Veranstaltung

source: You do not have permission to publish %s
de_de: Sie haben keine Berechtigung zur Veröffentlichung %s

source: events
de_de: Veranstaltungen

source: You do not have permission to edit %s
de_de: Sie haben keine Berechtigung zum Bearbeiten %s

source: categories
de_de: Kategorien

source: You do not have permission to delete others %s
de_de: Sie haben keine Berechtigung, andere löschen %s

source: locations
de_de: Standorten

source: You do not have permission to edit others %s
de_de: Sie haben keine Berechtigung, andere bearbeiten %s

source: You do not have permission to manage others %s
de_de: Sie haben keine Berechtigung, um andere zu verwalten %s

source: bookings
de_de: Buchungen

source: You do not have permission to delete %s
de_de: Sie haben keine Berechtigung zum Löschen %s

source: You do not have permission to manage %s
de_de: Sie haben keine Berechtigung zur Verwaltung %s

source: You cannot to view others %s
de_de: Sie können nicht sehen andere %s

source: recurrences
de_de: Rezidive

source: Edit
de_de: bearbeiten

source: Add new
de_de: hinzufügen neu

source: Locations
de_de: Standorte

source: Bookings
de_de: Buchungen

source: Event Categories
de_de: Veranstaltung Kategorien

source: Categories
de_de: Kategorien

source: Events Manager Settings
de_de: Events Manager-Einstellungen

source: Settings
de_de: Einstellungen

source: Getting Help for Events Manager
de_de: Erste Hilfe für Events Manager

source: Help
de_de: Hilfe

source: Add an event
de_de: Hinzufügen eines Ereignisses

source: Do a search for this string within event name, details and location address.
de_de: Führen Sie eine Suche nach dieser Zeichenfolge innerhalb Event-Namen, Details und Standort-Adresse.

source: See the events lists limit option on the settings page.
de_de: Siehe die Ereignisse Listen-Limit-Option auf der Seite Einstellungen.

source: Choose what fields to order your results by. You can supply a single field or multiple comma-seperated fields (e.g. "start_date,name").
de_de: Wählen Sie, welche Felder um Ihre Ergebnisse nach Bestellung. Sie liefern können ein einzelnes Feld oder mehrere Komma-getrennte Felder (e.g. "start_date,name").

source: See the event lists ordering option on the settings page.
de_de: Siehe den Fall, Listen Bestellmöglichkeit auf der Seite Einstellungen.

source: If set to 1 will only show locations that have at least one event occurring during the scope.
de_de: Wenn auf 1 gesetzt wird nur angezeigt, Standorte, die mindestens ein Ereignis eintritt, während der Umfang.

source: If set to 1 will only show locations that have no events occurring during the scope.
de_de: Wenn auf 1 gesetzt wird nur angezeigt, Standorte, die keine Ereignisse während der Umfang.

source: Search for locations in this town (no partial matches, case sensitive).
de_de: Suche nach Orten in der Stadt (keine partielle Übereinstimmungen, Groß-und Kleinschreibung).

source: none
de_de: keiner

source: Search for locations in this state (no partial matches, case sensitive).
de_de: Suche nach Standorten im diesem Zustand (keine partielle Übereinstimmungen, Groß-und Kleinschreibung).

source: Search for locations in this region (no partial matches, case sensitive).
de_de: Suche nach Orten im dieser Region (keine partielle Übereinstimmungen, Groß-und Kleinschreibung).

source: Search for locations in this country (no partial matches, case sensitive).
de_de: Suche nach Orten im diesem Land (keine partielle Übereinstimmungen, Groß-und Kleinschreibung).

source: Search for locations in this postcode (no partial matches, case sensitive).
de_de: Suche nach Orten im dieser Postleitzahl (keine partielle Übereinstimmungen, Groß-und Kleinschreibung).

source: If set to 1 it will display a full calendar that shows event names.
de_de: Wenn auf 1 gesetzt, zeigt es einen vollen Terminkalender, dass bei Namen zeigt.

source: If set to 1, will show events that last longer than a day.
de_de: Wenn auf 1 gesetzt, wird zeigen, Veranstaltungen, die länger als einen Tag.

source: Same as for events.
de_de: Gleiche wie für Veranstaltungen.

source: Limits the amount of values returned to this number.
de_de: Begrenzt die Werte wieder auf diese Nummer.

source: Choose the time frame of events to show. Accepted values are "future", "past" or "all" events. Additionally you can supply dates (in format of YYYY-MM-DD), either single for events on a specific date or two dates seperated by a comma (e.g. 2010-12-25,2010-12-31) for events ocurring between these dates.
de_de: Wählen Sie den Zeitrahmen der Ereignisse zu zeigen. Akzeptierte Werte sind "future", "past" or "all" Veranstaltungen. Zusätzlich können Sie liefern Daten (im Format JJJJ-MM-DD), entweder einzeln für Veranstaltungen an einem bestimmten Datum oder zwei Terminen durch ein Komma (z. B. 2010-12-25,2010-12-31) für Veranstaltungen vorkommenden zwischen diesen getrennt Termine.

source: Indicates the order of the events. Choose between ASC (ascending) and DESC (descending).
de_de: Gibt die Reihenfolge der Ereignisse. Wählen Sie zwischen ASC (aufsteigend) und DESC (absteigend).

source: Choose what fields to order your results by. You can supply a single field or multiple comma-seperated fields (e.g. "start_date,name"). See specific instances (e.g. events, locations, etc.) for field names.
de_de: Wählen Sie, welche Felder um Ihre Ergebnisse nach Bestellung. Sie liefern können ein einzelnes Feld oder mehrere Komma-getrennte Felder (e.g. "start_date,name"). Siehe bestimmten Fällen (z. B. Ereignisse, Orte, etc.) für die Feldnamen.

source: If you are displaying some information with the shortcode or function (e.g. listing events), you can supply the html and placeholders here.
de_de: Wenn Sie die Anzeige einige Informationen sind mit der Kurzwahlnummer oder eine Funktion (z. B. Veranstaltungen aufgeführt sind), können Sie die HTML-und Platzhalter hier zu versorgen.

source: The relevant default format will be taken from the settings page.
de_de: Die entsprechenden Standard-Format wird von der Seite Einstellungen getroffen werden.

source: Supply a single id or comma-seperated ids (e.g. "1,2,3") to limit the search to events with these id(s).
de_de: Versorgung einer einzigen ID oder Komma-getrennte IDs (zB "1,2,3"), um die Suche zu Veranstaltungen mit diesen ID (s) zu begrenzen.

source: Supply a single id or comma-seperated ids (e.g. "1,2,3") to limit the search to events in these categories.
de_de: Versorgung einer einzigen ID oder Komma-getrennte IDs (zB "1,2,3 "), um die Suche auf Ereignisse im diesen Kategorien zu beschränken.

source: Supply a single id or comma-seperated ids to limit the search to these locations (or events in these locations).
de_de: Versorgung einer einzigen ID oder Komma-getrennte IDs, um die Suche auf diesen Standorten (oder Ereignisse im diesen Orten) zu begrenzen.

source: For example, if you have ten results, if you set this to 5, only the last 5 results will be returned. Useful for pagination.
de_de: Zum Beispiel, wenn Sie zehn Folgen haben, wenn Sie diese auf 5 setzen, werden nur die letzten 5 Ergebnisse zurückgegeben werden. Nützlich für Paginierung.

source: If set to 1, will show only events that are recurring (i.e. events that are repeated over different dates).
de_de: Wenn auf 1 gesetzt, zeigt nur Ereignisse, die reproduzierbar sind (dh Ereignisse, die über verschiedene Daten wiederholt werden).

source: If set to 1, will only show recurring event templates. Only useful if you know what you're doing, use recurrence if you want events that are recurrences.
de_de: Wenn auf 1 gesetzt, wird nur angezeigt, wiederkehrendes Ereignis Vorlagen. Nur sinnvoll, wenn Sie wissen was Sie tun, verwenden Sie Rezidiv, wenn Sie Ereignisse, die Rezidive sind wollen.

source: If set to a month (1 to 12) only events that start or end during this month/year will be retured. Must be used in conjunction with year and does not work as intended if used with scope.
de_de: Wenn zu einem Monat (1-12) setzen nur Ereignisse, die Anfang oder Ende in diesem Monat / Jahr retured werden. Muss in Verbindung mit Jahr verwendet werden und nicht wie vorgesehen funktioniert, wenn mit Zielfernrohr verwendet.

source: If set to a year (e.g. 2010) only events that start or end during this year/month will be returned. Does not work as intended if used with scope.
de_de: Wenn zu einem Jahr (zB 2010) nur Ereignisse gesetzt, die Anfang oder Ende in diesem Jahr / Monat zurückgegeben werden. Funktioniert nicht wie vorgesehen, wenn mit Zielfernrohr verwendet.

source: If you supply this as an argument, the returned data will be in an array, no objects (only useful wen using PHP, not shortcodes)
de_de: Wenn Sie dies als ein Argument übergeben, wird die zurückgegebenen Daten in einem Array, keine Gegenstände (nur sinnvoll, wen mit PHP, nicht Kurzwahlnummern) werden

source: When using a function or shortcode that outputs items (e.g. [events_list] for events, [locations_list] for locations), if the number of items supercede the limit of items to show, setting this to 1 will show page links under the list.
de_de: Bei Verwendung einer Funktion oder Shortcode, dass Gegenstände (z. B. [events_list] für Veranstaltungen, [locations_list] für Standorte) Ausgänge, wenn die Anzahl der Elemente der Grenze der Elemente zu zeigen, Vorrang gegenüber, diese Einstellung auf 1 wird Seite Links unter der Liste anzuzeigen.

source: Displays the name of the event.
de_de: Zeigt den Namen der Veranstaltung.

source: Shows the description of the event.
de_de: Zeigt die Beschreibung des Ereignisses.

source: If you added a <a href="http://en.support.wordpress.com/splitting-content/more-tag/">more tag</a> to your event description, only the content before this tag will show (currently, no read more link is added).
de_de: Wenn Sie fügte eine <a href="http://en.support.wordpress.com/splitting-content/more-tag/">mehr Tags</a>Ihre Beschreibung des Ereignisses, wird nur der Inhalt vor diesem Tag zeigen (derzeit nicht mehr lesen Link hinzugefügt wird).

source: Shows the event corresponding ID number in the database table.
de_de: Zeigt die Veranstaltung entsprechende ID-Nummer im der Datenbank-Tabelle.

source: Shows the event image, if available.
de_de: Zeigt das Ereignis Bild, falls vorhanden.

source: Displays the start time in a 24 hours format (e.g. 16:30).
de_de: Zeigt die Startzeit in einem 24 Stundenformatieren (zB 16:30).

source: Displays the end time in a 24 hours format (e.g. 18:30).
de_de: Zeigt das Ende der Zeit im einen 24-Stundenformatieren (zB 18:30).

source: Displays the start time in a 12 hours format (e.g. 4:30 PM).
de_de: Zeigt die Startzeit in einem 12 Stundenformatieren (z. B. 04.30 Uhr).

source: Displays the end time in a 12 hours format (e.g. 6:30 PM).
de_de: Zeigt das Ende der Zeit in einem 12 Stundenformatieren (z. B. 18.30 Uhr).

source: Events Manager allows extremely flexible date formatting by using <a href="http://www.php.net/manual/en/function.date.php">PHP date syntax format characters</a> along with placeholders.
de_de: Veranstaltungen Manager ermöglicht äußerst flexible date Formatierung mit <a href="http://www.php.net/manual/en/function.date.php">PHP date Syntaxformat Zeichen</a> zusammen mit Platzhaltern.

source: Prepend <code>#</code> or <code>#@</code> before a valid PHP date syntax format character to show start and end date/time information respectively (e.g. <code>#F</code> will show the starting month name like "January", #@h shows the end hour).
de_de: voranstellen <code>#</code> oder <code>#@</code> bevor ein gültiges PHP date Syntaxformat Charakter Beginn und Ende Datum / Uhrzeit zeigen jeweils (e.g. <code>#F</code> wird der Startmonat Namen zeigen, wie "Januar", #@h zeigt das Ende Stunde).

source: You can also create a date format without prepending # to each character by wrapping a valid php date() format in <code>#{}</code> or <code>#@{}</code> (e.g. <code>#_{d/m/Y}</code>). If there is no end date (or is same as start date), the value is not shown. This is useful if you want to show event end dates only on events that are longer than on day, e.g. <code>#j #M #Y #@_{ \u\n\t\i\l j M Y}</code>.
de_de: Sie können auch ein Datum-Format ohne Voranstellen # jedes Zeichen durch das Einwickeln einer gültigen php date() formatieren im <code>#{}</code> oder <code>#@{}</code> (e.g. <code>#_{d/m/Y}</code>). Wenn es kein Enddatum (oder ist das gleiche wie Startdatum), wird der Wert nicht angezeigt. Dies ist nützlich, wenn Sie zeigen, Event Enddatum nur auf Ereignisse, die länger als am Tag wollen, z.B. <code>#j #M #Y #@_{ \u\n\t\i\l j M Y}</code>.

source: Simply prints the event URL. You can use this placeholder to build your own customised links.
de_de: Einfach druckt die Veranstaltung URL. Sie können diese Platzhalter, um Ihre eigene Links zu bauen.

source: Shows the event image url, if available.
de_de: Zeigt der Veranstaltung Bild-URL, falls vorhanden.

source: Displays the event name with a link to the event page.
de_de: Zeigt den Namen des Ereignisses mit einem Link zu der Event-Seite.

source: Inserts a link to the admin or buddypress (if activated) edit event page, only if a user is logged in and is allowed to edit the event.
de_de: Fügt einen Link zu dem admin oder buddypress (sofern aktiviert) bearbeiten Event-Seite, nur, wenn ein Benutzer angemeldet ist und erlaubt ist, um das Ereignis zu bearbeiten.

source: Inserts a url to the admin or buddypress (if activated) edit event page, only if a user is logged in and is allowed to edit the event.
de_de: Fügt eine URL zu der admin oder buddypress (sofern aktiviert) bearbeiten Event-Seite, nur, wenn ein Benutzer angemeldet ist und erlaubt ist, um das Ereignis zu bearbeiten.

source: Events Manager allows you to create dynamic attributes to your events, which act as extra information fields for your events (e.g. "Dress Code"). For more information see <a href="http://wp-events-plugin.com/documentation/categories-and-attributes/">our online documentation</a> for more info on attributes.
de_de: Events Manager ermöglicht es Ihnen, dynamische Attribute für Ihre Veranstaltungen, die als zusätzliche Informationsfelder für Ihre Veranstaltungen (zB "Dress Code ") agieren zu schaffen. Weitere Informationen <a href="http://wp-events-plugin.com/documentation/categories-and-attributes/"> finden Sie auf unserer Online-Dokumentation </ a> für weitere Informationen über Attribute.

source: This key will appear as an option when adding attributes to your event.
de_de: Dieser Schlüssel wird als Option angezeigt wird, wenn Hinzufügen von Attributen zu Ihrer Veranstaltung.

source: This key will appear as an option when adding attributes to your event. The text in the second braces will appear if the attribute is not defined or left blank for that event.
de_de: Dieser Schlüssel wird als Option angezeigt wird, wenn Hinzufügen von Attributen zu Ihrer Veranstaltung. Der Text im der zweiten geschweiften Klammern wird angezeigt, wenn das Attribut nicht definiert oder leer gelassen werden für dieses Ereignis.

source: This key will appear as an option when adding attributes to your event. The second braces are optional and will use a select box with these values as input. If no valid value is defined, the first option is used.
de_de: Dieser Schlüssel wird als Option angezeigt wird, wenn Hinzufügen von Attributen zu Ihrer Veranstaltung. Die zweite Klammern sind optional und wird eine Auswahlbox mit diesen Werten als Eingabe verwenden. Wenn kein gültiger Wert definiert ist, ist die erste Option verwendet.

source: These placeholders will only show if RSVP is enabled for the given event and in the events manager settings page. Spaces placeholders will default to 0
de_de: Diese Platzhalter werden nur angezeigt, wenn RSVP für den gegebenen Fall und im den Ereignissen Manager-Einstellungen Seite aktiviert ist. Räume Platzhalter wird auf 0 Standard

source: Adds a booking forms for this event.
de_de: Fügt ein Anmeldeformulare für diese Veranstaltung.

source: Shows available spaces for the event.
de_de: Zeigt verfügbare Plätze für die Veranstaltung.

source: Shows the amount of currently booked spaces for the event.
de_de: Zeigt die Anzahl der aktuell gebuchten Räume für die Veranstaltung.

source: Shows the amount of pending spaces for the event.
de_de: Zeigt die Anzahl der anhängigen Räume für die Veranstaltung.

source: Shows the total spaces for the event.
de_de: Zeigt die gesamte Räume für die Veranstaltung.

source: Shows the list of user avatars attending events.
de_de: Zeigt die Liste der Avatare die Teilnahme an Veranstaltungen.

source: A single button that will appear to logged in users, if they click on it, they apply for a booking. This button will only display if there is one ticket.
de_de: Eine einzige Taste, die für angemeldete Benutzer angezeigt wird, wenn sie darauf klicken, sie gelten für eine Buchung. Dieser Button wird nur angezeigt, wenn es ein Ticket.

source: Shows the url to the admin or buddypress (if activated) bookings management page for this event. Only shown if user is logged in and able to manage bookings.
de_de: Zeigt die URL der admin oder buddypress (sofern aktiviert) Buchungen Management-Seite für dieses Ereignis. Nur angezeigt, wenn Benutzer angemeldet ist und in der Lage, Buchungen verwalten.

source: Shows a link to the admin or buddypress (if activated) bookings management page for this event. Only shown if user is logged in and able to manage bookings.
de_de: Zeigt einen Link zu der admin oder buddypress (sofern aktiviert) Buchungen Management-Seite für dieses Ereignis. Nur angezeigt, wenn Benutzer angemeldet ist und in der Lage, Buchungen verwalten.

source: The values here are taken from the chosen contact for the specific event, or the default contact in the settings page.
de_de: Die Werte sind hier von der gewählten Ansprechpartner für das jeweilige Ereignis, oder die Standard-Kontakt im der Einstellungen-Seite übernommen.

source: Name of the contact person for this event (as shown in the dropdown when adding an event).
de_de: Name des Ansprechpartners für dieses Ereignis (wie in der Dropdown angezeigt, wenn das Hinzufügen eines Ereignisses).

source: Contact person's username.
de_de: Ansprechpartner Benutzernamen.

source: E-mail of the contact person for this event.
de_de: E-Mail des Ansprechpartners für dieses Ereignis.

source: Phone number of the contact person for this event. Can be set in the user profile page.
de_de: Telefonnummer des Ansprechpartners für dieses Ereignis. Kann im dem Benutzerprofil-Seite eingestellt werden.

source: Contact person's avatar.
de_de: Ansprechpartner Avatar.

source: Contact person's "Profile" link. Only works with BuddyPress enabled.
de_de: Ansprechpartner ist "Profil" Link. Funktioniert nur mit BuddyPress aktiviert.

source: Contact person's profile url. Only works with BuddyPress enabled.
de_de: Ansprechpartner URL für das Profil. Funktioniert nur mit BuddyPress aktiviert.

source: Contact person's wordpress user ID.
de_de: Ansprechpartner ist wordpress Benutzer-ID.

source: Shows the category name of the event.
de_de: Zeigt den Namen der Kategorie der Veranstaltung.

source: Shows the category ID of the event.
de_de: Zeigt die Kategorie-ID der Veranstaltung.

source: Shows the location description.
de_de: Zeigt den Speicherort Beschreibung.

source: Displays the location name.
de_de: Zeigt den Ortsnamen.

source: Displays the address.
de_de: Zeigt die Adresse.

source: Displays the town.
de_de: Zeigt die Stadt.

source: Displays the state/county.
de_de: Dispreizt den Staat / Grafschaft.

source: Displays the postcode.
de_de: Zeigt die Postleitzahl.

source: Displays the region.
de_de: Zeigt der Region.

source: Displays the country.
de_de: Zeigt das Land.

source: Displays a google map showing where the event is located (Will not show if maps are disabled in the settings page)
de_de: Zeigt eine Google Map zeigt, wo die Veranstaltung befindet (wird nicht angezeigt, wenn Karten im der Einstellungen-Seite sind deaktiviert)

source: If you added a <a href="http://en.support.wordpress.com/splitting-content/more-tag/">more tag</a> to your location description, only the content before this tag will show (currently, no read more link is added).
de_de: Wenn Sie fügte eine <a href="http://en.support.wordpress.com/splitting-content/more-tag/">mehr Tags</a> Ihren Standort Beschreibung wird nur der Inhalt vor diesem Tag zeigen (derzeit nicht mehr lesen Link hinzugefügt wird).

source: Shows the location image.
de_de: Zeigt den Speicherort Bild.

source: Displays the location ID number.
de_de: Zeigt den Speicherort ID-Nummer.

source: Simply prints the location URL. You can use this placeholder to build your own customised links.
de_de: Einfach druckt die Lage URL. Sie können diese Platzhalter, um Ihre eigene Links zu bauen.

source: Displays the location name with a link to the location page.
de_de: Zeigt die Ortsnamen mit einem Link auf den Speicherort Seite.

source: You can show lists of other events that are being held at this location. The formatting of the list is the same as a normal events list.
de_de: Sie können zeigen, Listen von anderen Veranstaltungen, die an diesem Standort gehalten werden. Die Formatierung der Liste ist das gleiche wie eine normale Liste der Events.

source: Will show a list of all past events at this location.
de_de: Will eine Liste aller vergangenen Ereignissen an diesem Ort zu zeigen.

source: Will show a list of all future events at this location.
de_de: Wird eine Liste aller zukünftigen Ereignissen an diesem Ort zu zeigen.

source: Will show a list of all events at this location.
de_de: Wird eine Liste aller Veranstaltungen an diesem Ort zu zeigen.

source: When a specific booking is displayed (on screen and on email), you can use these placeholders to show specific information about the booking. For contact details of the contact of this event, see the events placeholders.
de_de: Wenn eine bestimmte Buchung angezeigt wird (auf dem Bildschirm und auf E-Mail), können Sie diese Platzhalter, um spezifische Informationen über die Buchung zu zeigen. Für die Kontaktdaten der Ansprechpartner dieser Veranstaltung finden Sie in den Veranstaltungen Platzhalter.

source: Name of person who made the booking.
de_de: Name der Person, die die Buchung vorgenommen hat.

source: Email of person who made the booking.
de_de: E-Mail von Person, die die Buchung vorgenommen hat.

source: Phone number of person who made the booking.
de_de: Telefonnummer der Person, die die Buchung vorgenommen hat.

source: Number of spaces the person has booked.
de_de: Anzahl der Räume der Person gebucht hat.

source: Any specific comments made by the person who made the booking.
de_de: Alle spezifischen Bemerkungen der Person, die die Buchung vorgenommen hat.

source: Name of the ticket booked. Useful in single ticket mode, if multiple tickets are booked a random ticket is used.
de_de: Namen des Ticket gebucht. Nützlich in Einzelkarte-Modus, wenn mehrere Tickets gebucht werden eine zufällige Karte verwendet wird.

source: Description of the ticket booked. Useful in single ticket mode, if multiple tickets are booked a random ticket is used.
de_de: Beschreibung des Ticket gebucht. Nützlich in Einzelkarte-Modus, wenn mehrere Tickets gebucht werden eine zufällige Karte verwendet wird.

source: Booked ticket price with currency symbol (e.g. $ 10.00). Useful in single ticket mode, if multiple tickets are booked a random ticket is used.
de_de: Gebuchte Tickets Preis mit Währungssymbol (zB $ 10,00). Nützlich in Einzelkarte-Modus, wenn mehrere Tickets gebucht werden eine zufällige Karte verwendet wird.
